[{"id":23915,"date":"2022-01-04T09:09:30","date_gmt":"2022-01-04T17:09:30","guid":{"rendered":"https:\/\/dlinq.middcreate.net\/?p=23915"},"modified":"2022-01-05T10:35:19","modified_gmt":"2022-01-05T18:35:19","slug":"dd-5-1-what-powers-the-web","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2022\/01\/04\/dd-5-1-what-powers-the-web\/","title":{"rendered":"DD 5.1: What powers the web?"},"content":{"rendered":"<p>I’m sitting next to my laptop—procrastinating from writing this article—and watching a perfect Vermont snowfall with giant lazy flakes, descend on our back yard and on the Otter Creek River that runs through it. OK, I’m not completely procrastinating. I am also reflecting on the question driving this article: “what powers the web?” There’s a worry behind this question—<a href=\"https:\/\/www.climatecare.org\/resources\/news\/infographic-carbon-footprint-internet\/\">some estimates<\/a> put the carbon footprint of the Internet at 3.7% of total global greenhouse emissions (which is similar to the emissions of the airline industry), and that’s expected to double by 2025. Technology is often viewed as a positive force for humanity—a cure to our social, educational, even environmental ills—but what happens when we consider the negative impacts of our increasing reliance on the Internet and its related devices and infrastructures? What if, as Neil Selwyn asks, “environmental instability cannot be ‘solved’ simply through the expanded application of digital technologies but is actually exacerbated through increased technology use?”<\/p>\n<p>When we ask “what powers the web?”, we might think of the physical infrastructure behind the Internet—hardware and devices. You may have also heard about the demand for batteries built from scarce and non-renewable materials, using <a href=\"https:\/\/www.cbsnews.com\/news\/cobalt-children-mining-democratic-republic-congo-cbs-news-investigation\/\">inhumane and polluting mining<\/a> and manufacturing processes, and shipped around the world. We might think of web servers, server farms, internet exchange points, and data warehouses which now generate significant greenhouse emissions—an impact that is worsening with the <a href=\"https:\/\/news.climate.columbia.edu\/2021\/09\/20\/bitcoins-impacts-on-climate-and-the-environment\/\">growth of Web3 industries (cryptocurrencies, NFTs, etc<\/a>). The Internet is not ethereal, even though we use such language as “in the cloud” that obscures the very physical nature of the web, and its impacts on the environment are real (for a deeper dive into the environmental impact of the web, check out Tatiana Schlossberg’s nuanced and witty <a href=\"https:\/\/www.hachettebookgroup.com\/titles\/tatiana-schlossberg\/inconspicuous-consumption\/9781538747094\/\">Inconspicuous Consumption<\/a>).<\/p>\n<p>As I turn my gaze to and from the mesmerizing snow, I consider another aspect of what powers the web: Our attention. We covered attention in the <a href=\"https:\/\/dlinq.middcreate.net\/digitaldetox\/\">2020 Digital Detox<\/a>, emphasizing how we give too much of our precious attention to the web. We scroll endlessly through Instagram posts or TikTok videos; we browse and browse through Amazon recommendations and promotions; we even give long spans of attention to Netflix and Hulu via cringey-but-aptly-named “binge watching.” Technology companies do a lot to keep our attention— from algorithmic filtering (<a href=\"https:\/\/www.newyorker.com\/magazine\/2019\/09\/30\/how-tiktok-holds-our-attention\">this New Yorker article on TikTok is enlightening<\/a>) to constant notifications. They show us social media posts that they know will make us angry to keep our attention; they create “FOMO effects” that keep us wanting to see what we’re missing, what others are doing. Our attention is monetized—web platforms profit from it and so they are invested in keeping our attention.<\/p>\n<p>Our attention matters—if we are not careful in how we’re spending it, we’re likely to be sucked into the attention demands of the web and contribute to the larger environmental problem. <a href=\"https:\/\/section.iaesonline.com\/index.php\/JTI\/article\/view\/60\">Doing two internet searches, or loading one website, generates as much carbon dioxide as boiling a kettle of water<\/a> and while these atomized actions have relatively small individual impacts, the scale of the web and how we use it exacerbates the impact. For example, 70% of what we watch on YouTube is recommended to us by YouTube’s algorithm, meaning its strategies to keep our attention are working. Combine that with an understanding that online video streaming and gaming account for a huge (and growing) percentage of internet traffic and you can begin to see how our attention, given to YouTube in this case, can have significant environmental impacts.<\/p>\n<p><b><i>Addressing climate change will require us to rethink every aspect of the web—and that includes our attention and how we spend it.<\/i><\/b><\/p>\n<p>This challenge is being taken up by experts offering  analyses and art\/visualizations that can help us recognize and be attentive to our web habits, a first step toward changing our damaging behaviors. Here are two such tools  (more ideas and strategies in the Take Action section):<\/p>\n<p style=\"padding-left: 40px;\"><a href=\"https:\/\/theshiftproject.org\/en\/carbonalyser-browser-extension\/\">Carbonanalyzer<\/a>: This browser extension from the Shift Project allows you to visualize the impact of your web browsing, by showing electricity consumption and greenhouse gas emissions<\/p>\n<p style=\"padding-left: 40px;\"><a href=\"https:\/\/www.janavirgin.com\/AMZ\/\">The Hidden Life of an Amazon User<\/a>: This cool project by Joana Moll “maps the purchase of one copy of [Bezos’] book on the Amazon website, and it does so in a gesture of algorithmic self-reflection, laying out the hundreds of pages of script and document requests required in the code to run what appears to end users as a seemingly simple purchase <i>click<\/i>. The 8724 pages of code translates to 87.33 MB of information which becomes the numbingly long interface experience of Moll’s piece: the energy consumed to load the code and the (human) energy needed to scroll through it…”<\/p>\n<p>Reflecting on how our attention powers the web invites us to rethink our habits and gives us opportunities to make different choices, to use the web differently. While individual choices and action may not make a huge difference on their own—tiding the ecological impacts of large-scale and entrenched systems and choices will take much more than individual action—I’d argue that our individual choices can make small differences, especially when collectively applied. In her chapter on fractals in <a href=\"https:\/\/www.akpress.org\/emergentstrategy.html\"><i>Emergent Strategy<\/i><\/a>, adrienne maree brown reminds us that “what we practice at a small scale can reverberate to the largest scale…This doesn’t mean to get lost in the self, but rather to see our own lives and work and relationships as a front line, a first place we can practice justice, liberation, and alignment with each other and the planet.”<\/p>\n<p>These choices can give us insights into how to make the harder choices ahead to avert the end of the “human game,” as Bill McKibben writes in <a href=\"https:\/\/www.worldcat.org\/title\/falter-has-the-human-game-begun-to-play-itself-out\/oclc\/1033647691\">Falter: Has the Human Game Begun to Play Itself Out?<\/a> And these choices may help us turn our attention to new or fresh possibilities for humanity, as Jenny Odell writes in <a href=\"https:\/\/www.penguinrandomhouse.com\/books\/600671\/how-to-do-nothing-by-jenny-odell\/\"><i>How to Do Nothing: Resisting the Attention Economy<\/i><\/a>:<\/p>\n<p style=\"padding-left: 40px;\">“One thing I have learned about attention is that certain forms of it are contagious. When you spend enough time with someone who pays close attention to something…you inevitably start to pay attention to some of the same things. I’ve also learned that patterns of attention—what we choose to notice and what we do not—are how we render reality for ourselves, and thus have a direct bearing on what we feel is possible at any given time. These aspects, taken together, suggest to me the revolutionary potential of taking back our attention.”<\/p>\n<p>We can refuse and resist the demands for our attention that the web and technologies (yes, even email) place on us. We can reclaim our attention in order to demand transparency and accountability for the impacts of technology on our Earth, and what might happen if we don’t start making changes. We can reclaim our attention to reimagine the web. I’ve been inspired by organizations like <a href=\"https:\/\/computingwithinlimits.org\/2021\/\">Computing Within Limits<\/a> that push back against extractive and harmful approaches to computing by reimagining what computing and the web might look like if we designed them to be in harmony with the Earth.<\/p>\n<p>Throughout this Detox, we’ll cover a range of topics that will dig deeper into these and other ideas at the intersection of our digital and physical worlds. I hope you’ll direct some of your attention to those upcoming posts and also share with us what you’re doing and learning.<\/p>\n<p>Now, please excuse me, I am going to turn my attention back to the snow. I don’t know how much longer it’ll last.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>I’m sitting next to my laptop—procrastinating from writing this article—and [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":23918,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[391,93,317],"tags":[390],"acf":{"take_action":"<ul>\r\n \t<li aria-level=\"1\">Resist <a href=\"https:\/\/encyclopedia2.thefreedictionary.com\/zombie+scrolling\">zombie scrolling<\/a>, which feasts on your attention, serves little to no purpose for you, can have an environmental impact<\/li>\r\n \t<li aria-level=\"1\">Download a <a href=\"https:\/\/theshiftproject.org\/en\/carbonalyser-browser-extension\/\">Carbonanalyzer<\/a> for your browser to recognize the website emissions of your visited websites<\/li>\r\n \t<li aria-level=\"1\">Reduce the impact of your Zoom meetings: <a href=\"https:\/\/news.mit.edu\/2021\/how-to-reduce-environmental-impact-next-virtual-meeting-0304\">Turn off your camera when it’s not needed<\/a><\/li>\r\n \t<li aria-level=\"1\">Join an upcoming <a href=\"https:\/\/www.earthhour.org\/\">Earth Hour<\/a> and unplug\/turn off all devices and lights in your home<\/li>\r\n \t<li aria-level=\"1\">Be more reflective about your internet habits—follow along <a href=\"https:\/\/datadetoxkit.org\/en\/home\">Data Detoxes<\/a> that remind us about the exploitative and extractive nature of the web (<a href=\"https:\/\/dlinq.middcreate.net\/digitaldetox\/\">DLINQ’s prior Digital Detoxes <\/a>cover a lot of this, too)<\/li>\r\n \t<li aria-level=\"1\">Join or support groups focused on limiting the impact of digital technologies and work, such as <a href=\"https:\/\/computingwithinlimits.org\/2021\/\">Computing Within Limits<\/a> and <a href=\"https:\/\/lowtechlab.org\/en\">Low-Tech Labs<\/a>.<\/li>\r\n \t<li aria-level=\"1\">Explore other ways to reduce your digital carbon footprint, like these from the <a href=\"https:\/\/www.weforum.org\/agenda\/2021\/12\/digital-carbon-footprint-how-to-lower-electronics\/\">World Economic Forum<\/a> and <a href=\"https:\/\/bootcamp.berkeley.edu\/blog\/reducing-your-digital-carbon-footprint-in-the-wake-of-covid-19\/\">Berkeley Extension<\/a><\/li>\r\n \t<li aria-level=\"1\">If you work in technology, consider signing on to the <a href=\"https:\/\/www.sustainablewebmanifesto.com\/\">Sustainable Web Manifesto<\/a>.<\/li>\r\n<\/ul>","keep_reading":"<a href=\"https:\/\/www.worldcat.org\/title\/falter-has-the-human-game-begun-to-play-itself-out\/oclc\/1033647691\">Falter: Has the Human Game Begun to Play Itself Out?<\/a>, Bill McKibben\r\n\r\n<a href=\"https:\/\/www.penguinrandomhouse.com\/books\/600671\/how-to-do-nothing-by-jenny-odell\/\"><i>How to Do Nothing: Resisting the Attention Economy<\/i><\/a>, Jenny Odell\r\n\r\n<a href=\"https:\/\/www.bbc.com\/future\/article\/20200305-why-your-internet-habits-are-not-as-clean-as-you-think\">Why Your Internet Habits Are Not As Clean As You Think<\/a>, BBC\r\n\r\n<a href=\"https:\/\/www.hachettebookgroup.com\/titles\/tatiana-schlossberg\/inconspicuous-consumption\/9781538747094\/\">Inconspicuous Consumption<\/a>, Tatiana Schlossberg\r\n\r\n<a href=\"https:\/\/www.akpress.org\/emergentstrategy.html\">Emergent Strategy<\/a>, adrienne maree brown"},"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/23915"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=23915"}],"version-history":[{"count":5,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/23915\/revisions"}],"predecessor-version":[{"id":23922,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/23915\/revisions\/23922"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/23918"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=23915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=23915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=23915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]