[{"id":21614,"date":"2021-02-05T11:29:03","date_gmt":"2021-02-05T19:29:03","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21614"},"modified":"2021-02-06T09:25:00","modified_gmt":"2021-02-06T17:25:00","slug":"platform-pedagogy-privacy-and-the-pandemic","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/02\/05\/platform-pedagogy-privacy-and-the-pandemic\/","title":{"rendered":"Digital Detox 2021\/8: Platform pedagogy, privacy, and the pandemic"},"content":{"rendered":"<p><span class=\"e2ma-style\">by Dr. Amy Collier, Associate Provost for Digital Learning<\/span><\/p>\n<p>As the pandemic surged, we turned to digital platforms. Tech companies like Zoom, Amazon, Microsoft, and Facebook saw their profits grow as we turned to their platforms for work and academic continuity, social connections, shopping, and other services. In the education sector, companies like Canvas and Blackboard (two Learning Management Systems) <a href=\"https:\/\/philonedtech.com\/massive-increase-in-lms-and-synchronous-video-usage-due-to-covid-19\/\">saw their user bases explode<\/a>, and ed tech startups raised a <a href=\"https:\/\/www.edsurge.com\/news\/2021-01-13-a-record-year-amid-a-pandemic-us-edtech-raises-2-2-billion-in-2020\">record-breaking $2.2 billion<\/a> in venture and private equity capital. Meanwhile, school systems and universities slashed budgets and laid off staff to stay afloat financially.<\/p>\n<p>My concern is not just that we shifted our resources en masse to technology platforms, though yes, I have huge concerns about that. Educational institutions spent large amounts of money purchasing new software or extending existing contracts in the name of “academic continuity”&#8211;but the continuity of what, exactly? Platforms like Zoom, <a href=\"https:\/\/hackeducation.com\/2020\/04\/30\/surveillance\">originally designed for workplaces<\/a>, <a href=\"https:\/\/hackeducation.com\/2020\/04\/30\/surveillance\">re-inscribed<\/a> teacher-centered models of education and inequitable approaches to learning. Though the narrative we tell about digital platforms’ role in education is one of promise and innovation, what Audrey Watters calls the “<a href=\"https:\/\/hackeducation.com\/2020\/06\/21\/imaginary\">ed tech imaginary<\/a>,” the reality is that the use of these technologies, particularly during the pandemic, have <a href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2021-2-covid-and-equitable-access-to-education\/\">further exacerbated issues of inequity<\/a> and problematic pedagogical practices. <a href=\"https:\/\/hackeducation.com\/2020\/11\/05\/trauma\">As Watters writes<\/a>, “ed-tech isn&#8217;t necessarily progressive pedagogically or politically… much of ed-tech is built on behaviorism, and its most famous advocate, you&#8217;ll recall, B. F. Skinner, famously did not believe in freedom. When it&#8217;s built to serve oppressive pedagogies and discriminatory institutions — when it&#8217;s built with a belief that students shouldn&#8217;t have agency but rather should be engineered and optimized, then ed-tech&#8230;is not the answer.”<\/p>\n<p>Beyond the ways in which platforms shape our pedagogy, I have concerns about the longer-term impact of our increased reliance on digital platforms, as we give these extractive and even exploitative technologies more access to our daily lives and to our educational processes. Platforms profit from our data&#8211;data that are collected when we interact with the platform or with others on the platform, or data that platforms collect about us from other sources (our purchasing records, voting records, and other activity records). According to Nick Srnicek, author of <a href=\"https:\/\/www.wiley.com\/en-us\/Platform+Capitalism-p-9781509504862\">Platform Capitalism<\/a>, “suppression of privacy is at the heart of [platforms’] business models” (see also Shoshana Zuboff’s scholarship on <a href=\"https:\/\/www.theguardian.com\/books\/2019\/oct\/04\/shoshana-zuboff-surveillance-capitalism-assault-human-automomy-digital-privacy\">Surveillance Capitalism<\/a>; for a poignant look into the interplay of platform capitalism and Silicon Valley’s tech companies, check out <a href=\"https:\/\/us.macmillan.com\/books\/9780374719760\">Anna Wiener’s Uncanny Valley<\/a>).<\/p>\n<p>Citing Srnicek’s scholarship on platforms, <a href=\"https:\/\/postpandemicuniversity.net\/2021\/01\/18\/platform-capitalism-and-the-future-of-international-education\/\">Martin Henry writes<\/a> that “platform capitalism has significant internal fissures that inevitably lead to a disembodying of student and teacher and a tendency for the university to move away from their role as nurturers of student learning and growth and guardians of knowledge, towards a position where students and teachers are seen within the data gathered around them as crops to be harvested.” Rather than resisting this treatment of students’ and teachers’ data, schools often justify extractive platforms for the purposes of assessment (e.g. learning analytics), community (e.g., social media communities), academic integrity (e.g., plagiarism software, online proctoring), security (social media monitoring), and more &#8212; intentionally or unintentionally buying into the suppression of privacy.<\/p>\n<p>Contrary to the popular adage that <i>kids these days don’t care about privacy<\/i>, <a href=\"https:\/\/www.edweek.org\/technology\/teens-are-worried-about-online-privacy-what-schools-should-do-to-protect-them\/2018\/05\">young people are rightfully concerned<\/a> about how platforms’ extraction\/use of their data impacts them, including (maybe especially) platforms they encounter in their schools. In <a href=\"https:\/\/middleburycampus.com\/53656\/opinion\/facebook-campus-is-not-middleburys-friend\/\">his excellent article for the Middlebury Campus<\/a>, Jake Gaughan denounces the College’s adoption of Facebook Campus in the fall of 2020, noting that the College’s use of the platform to connect students points Facebook’s exploitative data practices directly at Middlebury students. He adds:<\/p>\n<blockquote><p>@middlebury added a claim that “[Facebook Campus] is 100% designed for students” before linking to marketing material from fb.com. This is a lie. Facebook Campus is no more designed for students than an oil rig is designed for the Earth. Facebook needs our user data to profit, and they are willing to go to great lengths to extract it.<\/p><\/blockquote>\n<p>Now is the time to re-evaluate our individual and institutional relationships with digital platforms and to demand more engagement with these issues at the federal and state policy level. The United States is the only member of the Organization for Economic Cooperation and Development (OECD) <a href=\"https:\/\/www.nytimes.com\/2019\/11\/02\/sunday-review\/data-protection-privacy.html\">that does not have a Data Protection Agency<\/a> and the US Department of Education provides little guidance on student data privacy (and most of that limited guidance focuses on FERPA compliance), leaving policy decision making in the hands of local schools and institutions of higher education. Now is the time to create a culture of privacy that cares for student data and educates students about privacy, and act to recognize how technologies justified as a response to the pandemic need to be reconsidered in light of significant concerns about student privacy. As we re-evaluate platforms in light of privacy concerns, we also have an opportunity to think carefully about how these technologies support &#8211; or get in the way &#8211; of student-centered learning.<\/p>\n<h3>Take Action<\/h3>\n<p><strong>Personal Action<\/strong><\/p>\n<ul>\n<li aria-level=\"1\">Complete <a href=\"https:\/\/datadetoxkit.org\/en\/home\">Tactical Tech’s Data Detox<\/a>, focusing on strategies to understand and better manage data collected by platforms (e.g., <a href=\"https:\/\/datadetoxkit.org\/en\/privacy\/degooglise\/\">Degooglise your life<\/a>; <a href=\"https:\/\/datadetoxkit.org\/en\/privacy\/essentials#step-4\">Control your smartphone data<\/a>; and <a href=\"https:\/\/datadetoxkit.org\/en\/privacy\/browser\">Fortify your browser<\/a>).<\/li>\n<li aria-level=\"1\">Explore and use privacy-oriented platforms, like <a href=\"https:\/\/www.signal.org\/\">Signal for chat and messaging<\/a> and <a href=\"https:\/\/duckduckgo.com\/\">DuckDuckGo for searching<\/a>. Beef up your browser protections with tools like <a href=\"https:\/\/privacybadger.org\/\">Privacy Badger<\/a>. These platforms prioritize your privacy and, in many cases, use strong encryption methods to prevent others from accessing your data.<\/li>\n<li aria-level=\"1\">Don’t use platforms\/tools that use your data to personalize services, like <a href=\"https:\/\/datadetoxkit.org\/en\/privacy\/alexa\/\">Alexa<\/a>.<\/li>\n<li aria-level=\"1\">Learn more about privacy and security issues exacerbated by the pandemic via EFF’s <a href=\"https:\/\/www.eff.org\/deeplinks\/2020\/03\/what-you-should-know-about-online-tools-during-covid-19-crisis\">What You Should Know About Online Tools During the COVID-19 Crisis<\/a>.<\/li>\n<\/ul>\n<p><strong>Broader action<\/strong><\/p>\n<ul>\n<li aria-level=\"1\">Advocate for your local schools and universities to center student privacy when making decisions about platforms. Build on the guidance provided by the Future of Privacy Forum’s <a href=\"https:\/\/studentprivacypledge.org\/news\/student-privacy-pledge-2020\/\">Student Privacy Pledge 2020<\/a> and the Student Data Privacy Consortium’s <a href=\"https:\/\/cdn.ymaws.com\/www.a4l.org\/resource\/resmgr\/files\/sdpc-publicdocs\/FINAL_SDPC_NDPA_V1.pdf\">model student data privacy agreement<\/a> to help shape schools’ approaches to student data privacy.<\/li>\n<li aria-level=\"1\">Learn about <a href=\"https:\/\/platform.coop\/\">platform cooperativism<\/a>, and platforms designed with an orientation toward co-ownership and justice rather than extractive profit (for example, the <a href=\"https:\/\/contratados.org\/\">Contratados platform<\/a>).<\/li>\n<li aria-level=\"1\">Learn about and advocate for policies that limit the exploitative practices of platforms.<\/li>\n<li aria-level=\"1\">Teach students about platforms and their extractive data practices. A good place to start is Chris Gilliard’s <a href=\"https:\/\/er.educause.edu\/articles\/2017\/7\/pedagogy-and-the-logic-of-platforms\">Pedagogy and the Logic of Platforms<\/a>.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h3>Keep Reading<\/h3>\n<p>Anything by Audrey Watters at <a href=\"https:\/\/hackeducation.com\/\">HackEducation<\/a><\/p>\n<p>Anything by Chris Gilliard at <a href=\"https:\/\/hypervisible.com\/\">Hypervisible<\/a><\/p>\n<p><a href=\"https:\/\/ssd.eff.org\/en\/module\/privacy-students\">Privacy for Students<\/a>, by EFF<\/p>\n<p><a href=\"https:\/\/middleburycampus.com\/53656\/opinion\/facebook-campus-is-not-middleburys-friend\/\">Facebook Campus is not Middlebury’s friend<\/a>, by Jack Gaughan<\/p>\n<p><a href=\"https:\/\/studentprivacycompass.org\/\">Student Privacy Compass<\/a><\/p>\n<p>Also, check out our sister Digital Detox at Thompson Rivers University and Brenna Gray&#8217;s most recent post on a specific platform used in education:<a href=\"https:\/\/digitaldetox.trubox.ca\/digital-detox-4-habits-data-and-things-that-go-bump-in-the-night-microsoft-for-education\/\"> Habits, Data, and Things That Go Bump in the Night: Microsoft for Education.<\/a><\/p>\n<p>Photo by <a href=\"https:\/\/unsplash.com\/@jdent?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Jason Dent<\/a> on <a href=\"https:\/\/unsplash.com\/s\/photos\/privacy?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Unsplash<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Amy Collier, Associate Provost for Digital Learning As [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21615,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[93],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21614"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21614"}],"version-history":[{"count":2,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21614\/revisions"}],"predecessor-version":[{"id":21633,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21614\/revisions\/21633"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21615"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21600,"date":"2021-02-03T08:04:55","date_gmt":"2021-02-03T16:04:55","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21600"},"modified":"2021-02-03T11:21:28","modified_gmt":"2021-02-03T19:21:28","slug":"digital-detox-2021-7-noticing-exclusion","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/02\/03\/digital-detox-2021-7-noticing-exclusion\/","title":{"rendered":"Digital Detox 2021\/7: Noticing exclusion"},"content":{"rendered":"<p>by Dr. Amy Collier and Dr. Sarah Lohnes Watulak<\/p>\n<p><em>“Paying attention is a pretty vital skill for a designer.”<\/em> Rob Walker, The Art of Noticing<\/p>\n<p><em>“Designing for inclusion starts with recognizing exclusion.”<\/em> Kat Holmes, Mismatch<\/p>\n<p>During the first week of our winter term class, Inclusive Design and Design Justice in Practice, we explored the topic Designs that Exclude, as a way into understanding inclusive design and design justice approaches. Kat Holmes says at the start of her book Mismatch&#8211;one of the key texts for our class&#8211;that noticing exclusion is a prerequisite for more inclusive approaches to design, so we spent much of that first week focused on helping students to hone their noticing skills. Students in our class hone their noticing by reading texts and exploring course materials that make visible some of the design exclusions of which they were not aware. For example, in our <a href=\"https:\/\/design-justice.pubpub.org\/pub\/0v6035ye\/release\/1\">Design Justice text<\/a>, Sasha Costanza-Chock shares a story that highlights the exclusion of trans folks in binary systems like airport millimeter wave scanners. We also asked students to begin noticing exclusions in designs in their environment around them and share those designs on our Exclusionary Design Wall of Shame, created using a tool called Padlet.<\/p>\n<p>Noticing is a practice of where and how we focus our attention on the world around us, including the digital world. Sasha Costanza-Chock’s story of exclusion generated much discussion among the students in our class, particularly around the idea that it is hard to notice exclusion if you’re not the person being excluded. As Peggy McIntosh points out in <a href=\"https:\/\/psychology.umbc.edu\/files\/2016\/10\/White-Privilege_McIntosh-1989.pdf\">White Privilege: Unpacking the Invisible Knapsack<\/a>, when systems are built for you (the privileged user) and when systems benefit you (the privileged user), it takes a concerted effort to notice the impact of those systems on people for whom they were not built. How can we, when coming from a place of privilege, begin to notice the impact of design intention on others? While some argue that empathy is a first step, <a href=\"https:\/\/jesshmitchell.com\/inclusive-what-is-it\/\">Jess Mitchell argues<\/a> that empathy might be “too big an ask for many. I think we need to begin with acknowledging personhood and build from there.” She suggests that we start with curiosity, by asking questions: what is failing? What isn’t working for someone? In the digital world, curiosity might involve asking who are digital platforms built for and for whom are they not built? For whom is this platform failing? And, who is most at risk from digital platforms’ extractive data practices and algorithmic drivers?<\/p>\n<p>Noticing alone is not sufficient to become a more inclusive designer (or, <a href=\"https:\/\/en.wikipedia.org\/wiki\/Diffuse_design\">if you do not see yourself as a designer<\/a>, a more inclusive person). <a href=\"https:\/\/design-justice.pubpub.org\/pub\/0v6035ye\/release\/1\">Costanza-Chock argues<\/a> that framing exclusion solely as a design problem decouples it from “consideration of systemic, persistent, ongoing forms of oppression under the matrix of domination&#8230;the ways that algorithms are used by various actors and institutions to reproduce white supremacist capitalist heteropatriarchy and settler colonialism is reduced to a critique of ‘algorithmic bias.’” Noticing exclusion cannot focus solely on the intentions and impacts of single designs\/designers; it must also examine the situatedness of that exclusion within broader and systemic exclusions. For example, in <a href=\"https:\/\/www.dukeupress.edu\/dark-matters\">Dark Matters<\/a>, Simone Browne centers the conditions of blackness in surveillance, so that “rather than seeing surveillance as something inaugurated by new technologies, such as automated facial recognition or unmanned autonomous vehicles (or drones), to see it as ongoing is to insist that we factor in how racism and antiblackness undergird and sustain the intersecting surveillances of our present order.” <a href=\"https:\/\/design-justice.pubpub.org\/pub\/0v6035ye\/release\/1\">Costanza-Chock writes<\/a>, “if we never zoom out to the big picture, then we never take on the larger structures that constantly militate toward the reproduction of designed inequality.”<\/p>\n<p>How do we hone and situate our noticing, and direct it toward making a more inclusive world? In his digital detox <a href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2020-3-practicing-noticing-in-the-attention-economy\/\">Inhabiting Third Spaces &amp; The Art of Noticing<\/a>, Bob Cole quotes Jenny Odell: “if it’s attention (deciding what to pay attention to) that makes our reality, regaining control of it can also mean the discovery of new worlds and new ways of moving through them” (How To Do Nothing, p.94). Ruha Benjamin suggests that we must resist the frenetic and attention-seeking pull of the digital world, shifting from “move fast and break things” (an early Facebook motto) to “move slower and empower people” (Race After Technology, p. 17). We must choose, over and over again, to direct our attention to the exclusions that are all around us; to intentionally listen to folks who are typically marginalized by design, whether informally through hearing and reading their perspectives, or through more formal processes, like participatory design approaches including Inclusive Design and Design Justice that invite marginalized folks to the table as co-designers (and sometimes co-owners) of the design process.<\/p>\n<p>Even if we do not see ourselves as designers (though Kat Holmes argues that “anyone who has ever solved a problem is, in a certain sense, a designer,” Mismatch, p. 47), our willingness to notice exclusions, and better yet work to counteract those exclusions, can help break cycles of exclusion in the designs of our political systems, built environment, educational systems, and yes, digital platforms and tools.<\/p>\n<h3>Take Action<\/h3>\n<ul>\n<li aria-level=\"1\">Practice curiosity and hone your attention to designs around you<\/li>\n<li aria-level=\"1\">Learn about exclusionary designs in the digital world by reading the work of scholars like <a href=\"https:\/\/nyupress.org\/9781479837243\/algorithms-of-oppression\/\">Safiya Noble<\/a>, <a href=\"https:\/\/www.ruhabenjamin.com\/race-after-technology\">Ruha Benjamin<\/a>, <a href=\"https:\/\/www.commonsense.org\/education\/articles\/digital-redlining-access-and-privacy\">Chris Gilliard<\/a>, <a href=\"https:\/\/design-justice.pubpub.org\/\">Sasha Costanza-Chock<\/a>, <a href=\"https:\/\/www.dukeupress.edu\/dark-matters\">Simone Browne<\/a>, <a href=\"https:\/\/virginia-eubanks.com\/\">Virginia Eubanks<\/a>, <a href=\"https:\/\/www.sarawb.com\/books\">Sara Wachter-Boettcher<\/a>, and <a href=\"https:\/\/carolinecriadoperez.com\/book\/invisible-women\/\">Caroline Criado Perez<\/a><\/li>\n<li aria-level=\"1\">Explore co-design and participatory practices:\n<ul>\n<li aria-level=\"2\"><a href=\"https:\/\/guide.inclusivedesign.ca\/practices\/practicecodesign\">Inclusive Design Guide<\/a> from the Inclusive Design Research Centre<\/li>\n<li aria-level=\"2\"><a href=\"https:\/\/www.creativereactionlab.com\/store\/p\/field-guide-equity-centered-community-design\">Equity-Centered Community Design Field Guide<\/a>, by the Creative Reaction Lab<\/li>\n<li aria-level=\"2\"><a href=\"https:\/\/chicagobeyond.org\/wp-content\/uploads\/2019\/05\/ChicagoBeyond_2019Guidebook.pdf\">Why am I always being researched?<\/a>, Chicago Beyond Guidebook<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<h3>Keep Reading<\/h3>\n<p><a href=\"https:\/\/www.campaignlive.com\/article\/recognizing-exclusion-key-inclusive-design-conversation-kat-holmes\/1488872\">Recognizing Exclusion is the Key to Inclusive Design: In Conversation with Kat Holmes<\/a>, by Rebecca Bedrossian<\/p>\n<p><a href=\"https:\/\/jesshmitchell.com\/inclusive-what-is-it\/\">Inclusive: What Is It?<\/a> by Jess Mitchell<\/p>\n<p><a href=\"https:\/\/design-justice.pubpub.org\/\">Design Justice: Community-Led Practices to Build the Worlds We Need<\/a>, by Sasha Costanza-Chock<\/p>\n<p><a href=\"https:\/\/www.penguinrandomhouse.com\/books\/600671\/how-to-do-nothing-by-jenny-odell\/\">How to Do Nothing: Resisting the Attention Economy<\/a>, by Jenny Odell<\/p>\n<p><a href=\"https:\/\/www.penguinrandomhouse.com\/books\/570033\/the-art-of-noticing-by-rob-walker\/\">The Art of Noticing<\/a>, by Rob Walker<\/p>\n<p>Photo by <a href=\"https:\/\/unsplash.com\/@mcnoble?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Matt Noble<\/a> on <a href=\"https:\/\/unsplash.com\/s\/photos\/turn-to-clear-vision?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Unsplash<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Amy Collier and Dr. Sarah Lohnes Watulak “Paying [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21606,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[317],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21600"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21600"}],"version-history":[{"count":3,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21600\/revisions"}],"predecessor-version":[{"id":21612,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21600\/revisions\/21612"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21606"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21586,"date":"2021-01-29T11:00:25","date_gmt":"2021-01-29T19:00:25","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21586"},"modified":"2021-01-27T12:09:07","modified_gmt":"2021-01-27T20:09:07","slug":"digital-detox-2021-6-grading-inequity-and-the-pandemic","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/29\/digital-detox-2021-6-grading-inequity-and-the-pandemic\/","title":{"rendered":"Digital Detox 2021\/6: Grading, Inequity, and the Pandemic"},"content":{"rendered":"<p>by Heather Stafford, DLINQ Instructional Designer, and Dr. Sarah Lohnes Watulak, DLINQ Director of Digital Pedagogy and Media<\/p>\n<p>As we wrote about in the second installation of this year’s Digital Detox, <a href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2021-2-covid-and-equitable-access-to-education\/\">students have unequal access to their learning<\/a>, which has been exacerbated during the COVID-19 pandemic. As faculty and school administrators realized the scale of the disruption to students’ learning during Spring 2020, some called for rethinking grading policies and practices, as Pamela Chui Kadakia and Allan A. Bradshaw noted in <a href=\"https:\/\/www.insidehighered.com\/advice\/2020\/05\/06\/changes-instructors-should-consider-administering-and-grading-exams-during-covid\">their Inside Higher Ed article<\/a>. Indeed, much as the pandemic has raised a broader awareness of equity issues in education, it has also shone a light on the decades-long debate over grading, another example of the ways in which the pandemic’s impact on education has amplified inequities that have always existed.<\/p>\n<p>Critiques of grading, one of the most taken-for-granted practices in institutionalized teaching and learning, are not new. For example, <a href=\"https:\/\/www.alfiekohn.org\/article\/case-grades\/\">Alfie Kohn’s research from the late 1990s<\/a> argues that grading has had a negative impact of grading on K-16 students, with 3 impacts: “Grades tend to diminish students’ interest in whatever they’re learning&#8230;Grades create a preference for the easiest possible task&#8230;Grades tend to reduce the quality of students’ thinking.” Along the same line, Daniel Pink, in his book Drive: The Surprising Truth About What Motivates Us, argues that while many consider grades to be a motivating factor for students,<\/p>\n<blockquote><p>“For artists, scientists, inventors, schoolchildren, and the rest of us, intrinsic motivation—the drive to do something because it is interesting, challenging, and absorbing—is essential for high levels of creativity.”<\/p><\/blockquote>\n<p>The key to having a positive impact on student motivation, Pink suggests, is instilling autonomy, mastery and purpose into learning activities. The function of grades as a representation of student learning has also been called into question. In the <a href=\"https:\/\/www.deefinkandassociates.com\/GuidetoCourseDesignAug05.pdf\">Self-Directed Guide to Designing Courses for Significant Learning<\/a>, Dee Fink draws this distinction by outlining the difference between “audit-ive” and “educative” assessment. Fink explains that “Audit-ive assessment is designed solely to give the teacher a basis for awarding a grade” (p. 13). In contrast, educative assessment is forward-looking, and incorporates self-assessment and frequent and timely feedback. The goal of educative assessment is to support students’ learning journey and to give them feedback on their process.<\/p>\n<p>Finally, grading can present an equity issue, <a href=\"https:\/\/classtrouble.club\/blogs\/resonance-archives\/a-guide-to-coded-language-in-education-vol-i\">particularly when tied to the discourse of rigor<\/a>; as the authors of A Guide to Coded Language in Education write, “Rigor itself isn&#8217;t necessarily a bad thing ― but when combined with grading it becomes a tool to create classroom meritocracy. In this way rigor is wielded as an extension of the carceral state, to punish struggling students by creating failure where growth might otherwise exist.” This critique of the discourse of rigor, and the way that rigor is used in classrooms, ties directly to the previous point about the purposes of assessment in our classrooms, where grades are used to sort (audit-ive assessment) rather than support (educative assessment).<\/p>\n<p>While conversations about the purpose and practice of grading are not new, we suggest that the calls for rethinking grading in Spring 2020 have the potential to spur an ongoing rethinking and reorientation. There have always been some students in our classes who have faced the challenges that all of our students faced in the spring of 2020. There have always been students in our classes with health or travel issues that have prevented them from attending in person classes. The difference was that in the spring of 2020, all of our students faced these challenges, so institutions were forced to make a change.  Moving forward, we are in a position to ask the question, what practices should we reorient? How should we adjust our teaching, learning and work to recognize and include those facing circumstances that are not the “default” situation? How can we ensure that no one feels alone in asking for what they need?  How might we simplify and streamline the process of assessment to incorporate a focus on learning coupled with flexibility?<\/p>\n<p>In recent years, promising alternatives to traditional grading have emerged in the form of <a href=\"https:\/\/www.jessestommel.com\/ungrading-a-bibliography\/\">ungrading<\/a>, <a href=\"https:\/\/www.hastac.org\/blogs\/cathy-davidson\/2015\/08\/16\/getting-started-6-contract-grading-and-peer-review\">contract grading<\/a>, and <a href=\"https:\/\/ii.library.jhu.edu\/2018\/04\/11\/what-is-specifications-grading-and-why-should-you-consider-using-it\/\">specifications grading<\/a>, to name a few approaches. These approaches have in common a view of the role of assessment as supporting student growth (i.e., educative assessment), and a participatory approach to assessment, where students are invited into the process of determining how their growth in learning should be represented. Asking students to reflect on their learning and apply metacognitive strategies improves learning outcomes in addition to giving students more ownership and autonomy over their learning process.<\/p>\n<p>Susan Blum notes in her book <a href=\"https:\/\/wvupressonline.com\/node\/844\">Ungrading: Why Rating Students Undermines Learning (and What to Do Instead<\/a>, “Though grading seems natural, inevitable, a part of the very fabric of school, it isn’t. It was created at a certain moment, for certain reasons not entirely thought out, and then became embedded in the structures of school for most students” (p. 2). As with any system created by humans, there are inherited problems in grading systems that are important to consider as we re-envision what our grading practices could look like. Some students and parents will seek to maintain the grading status quo from an internalized belief that grades are the end goal of education; how will we equitably manage those inquiries? Also, we note that when students are asked to self-evaluate, we need to consider how confidence, a sense of self, and past experience plays a role in a students’ view of their own work. In<a href=\"https:\/\/hybridpedagogy.org\/grading-during-covid\/\"> their article in Hybrid Pedagogy<\/a>, Laura Tanenbaum and Kristin Gallagher point out, “Many low-income, first-generation, and students of color are vulnerable to doubting their ability. These students question their place at the university and show a tendency to take any negative feedback as a sign that they shouldn’t be there.” Finally, we need to consider our own implicit biases when evaluating students. Although we’d like to pretend they don’t exist, <a href=\"https:\/\/time.com\/3705454\/teachers-biases-girls-education\/\">we know they are there.<\/a> For example, do you tend to view written assignments as being more rigorous than others? What impact does this have on your evaluations of student work?<\/p>\n<p>Although shifting the way we grade can be challenging, particularly within an institutional setting and structure that continues to orient itself toward traditional approaches to grading, we believe that there is enough evidence to prove that traditional grading systems amplify inequities in a way that requires us to seriously interrogate our grading practices and assess how well they align with institutional vision and mission. If we truly want students to lead <a href=\"http:\/\/www.middlebury.edu\/about\/mission\">“&#8230;engaged, consequential and creative lives…”<\/a> should we evaluate their work through a system that limits engagement and creativity? Obviously these aren’t easy questions to answer, but that does not mean we should avoid them. As teachers we must continually ask more of ourselves for our students to ensure that we are in alignment with the change we wish to see.<\/p>\n<h3>Take Action<\/h3>\n<ul>\n<li aria-level=\"1\">Investigate some of the practices shared in the article <a href=\"https:\/\/www.insidehighered.com\/advice\/2020\/05\/06\/changes-instructors-should-consider-administering-and-grading-exams-during-covid\">Equitable Exams During COVID-19<\/a>, and consider implementing these practices in future courses once we are past the pandemic<\/li>\n<li aria-level=\"1\">Consider building more tasks into fewer assessments. You could use a revise and resubmit model to enable students to refine a piece over the course of a semester as they add new components.<\/li>\n<li aria-level=\"1\">Provide a means for students to provide feedback throughout the semester so you can monitor and adjust if you need to. A periodic quick check in can provide valuable information for your planning purposes<\/li>\n<li aria-level=\"1\">Integrate self assessments and metacognitive exercises in your class so that students are actively tracking their own progress and identifying areas that are not clear or confusing to them<\/li>\n<li aria-level=\"1\">To learn more about creating “clear is kind” assignments, check out <a href=\"https:\/\/tilthighered.com\/transparency\">the resources from the Transparency in Learning and Teaching Project<\/a><\/li>\n<li aria-level=\"1\">Join the <a href=\"https:\/\/ungrading.weebly.com\/\">Ungrading virtual book club<\/a> to learn more about ungrading and connect with others interested in implementing this method in their classes<\/li>\n<\/ul>\n<h3>Keep Reading<\/h3>\n<p><a href=\"https:\/\/hybridpedagogy.org\/grading-during-covid\/\">Grading During &#8211; and Beyond &#8211; COVID<\/a> by Laura Tanenbaum and Kristen Gallagher<\/p>\n<p><a href=\"https:\/\/ii.library.jhu.edu\/2018\/04\/11\/what-is-specifications-grading-and-why-should-you-consider-using-it\/\">What is specifications grading?<\/a> by Macie Hall<\/p>\n<p><a href=\"https:\/\/www.jessestommel.com\/ungrading-a-bibliography\/\">What if we didn’t grade?<\/a> by Jesse Stommel<\/p>\n<p><a href=\"https:\/\/www.jessestommel.com\/ungrading-an-faq\/\">Ungrading: an FAQ<\/a>  by Jesse Stommel<\/p>\n<p><a href=\"https:\/\/www.hastac.org\/blogs\/cathy-davidson\/2015\/08\/16\/getting-started-6-contract-grading-and-peer-review\">Getting Started: Contract Grading and Peer Review<\/a>  by Cathy Davidson<\/p>\n<p><a href=\"https:\/\/www.insidehighered.com\/advice\/2017\/11\/14\/significant-learning-benefits-getting-rid-grades-essay\">Ungrading<\/a> by Susan Blum<\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Heather Stafford, DLINQ Instructional Designer, and Dr. Sarah Lohnes [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21587,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[93],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21586"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21586"}],"version-history":[{"count":4,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21586\/revisions"}],"predecessor-version":[{"id":21591,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21586\/revisions\/21591"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21587"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21578,"date":"2021-01-27T09:30:54","date_gmt":"2021-01-27T17:30:54","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21578"},"modified":"2021-01-27T12:05:26","modified_gmt":"2021-01-27T20:05:26","slug":"digital-detox-2021-5-what-the-gig-inequities-abound-in-the-platform-economy","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/27\/digital-detox-2021-5-what-the-gig-inequities-abound-in-the-platform-economy\/","title":{"rendered":"Digital Detox 2021\/5: What the Gig?! Inequities Abound in the Platform Economy"},"content":{"rendered":"<p><span class=\"e2ma-style\">by Dr. Jeni Henrickson, Instructional Designer, DLINQ and Dr. Amy Collier, Associate Provost for Digital Learning<\/span><\/p>\n<p><span class=\"e2ma-style\">While technology has afforded some of us the privilege to work remotely during this pandemic, and\/or the opportunity to work more flexible hours, technology has also exacerbated the inequities in our workforce and work spaces, <a title=\"our learning spaces\" href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2021-2-covid-and-equitable-access-to-education\/\" data-type=\"url\" data-name=\"just as it has in our learning spaces\">just as it has in our learning spaces<\/a>. In this post, we focus on the gig economy and trends that have been observed in this sphere during the COVID pandemic, in particular.<\/span><\/p>\n<p><span class=\"e2ma-style\">The gig economy, sometimes referred to as the platform economy, has been variously defined since the term originated in the early 2000s. Some definitions broadly include any freelance\/temporary\/contract\/independent work. For the purpose of this article, however, we are referring to a narrower definition confined to digital app-based work with a public-facing service component, such as found at Instacart, Uber, Lyft, Shipt, Task Rabbit, DoorDash, and GrubHub.<br \/>\n<\/span><\/p>\n<p>According to the U.S. Bureau of Labor Statistics, more than <a title=\"one in ten workers\" href=\"https:\/\/www.gigeconomydata.org\/basics\/how-many-gig-workers-are-there\" data-type=\"url\" data-name=\"one in ten workers rely on gig work for their primary income\">one in ten workers rely on gig work for their primary income<\/a>. When you narrow the scope specifically to app-based gig workers, a whopping <a title=\"72% work full time\" href=\"https:\/\/www.bls.gov\/opub\/mlr\/2018\/article\/electronically-mediated-work-new-questions-in-the-contingent-worker-supplement.htm\" data-type=\"url\" data-name=\"72 percent work full-time\">72 percent work full-time<\/a> as gig workers. The pandemic has only increased the number of gig workers operating worldwide. For example, <span class=\"e2ma-style\"><a title=\"pandemic-related uptick in gig work\" href=\"https:\/\/time.com\/5836868\/gig-economy-coronavirus\/\" data-type=\"url\" data-name=\"Upwork reported a 50% increase in freelancer sign-ups, and InstaCart has hired more than 550,000 gig workers in 2020\">Upwork reported a 50% increase in freelancer sign-ups, and InstaCart has hired more than 550,000 gig workers in 2020<\/a>.<\/span><\/p>\n<p>Many have turned to gig work as a stand-in for a lost job, to supplement decreased income, or for more flexible work hours to meet the need of caring for family as schools and daycares close to in-person events. Unemployment rates during the pandemic have skyrocketed, weighing most heavily on Black and Latina women and some of our lowest-paid workers, as illustrated in <a title=\"December 2020 unemployment figures\" href=\"https:\/\/www.cnn.com\/2021\/01\/08\/economy\/women-job-losses-pandemic\/index.html\" data-type=\"url\" data-name=\"this article about December 2020 unemployment figures\">this article about December 2020 unemployment figures<\/a>. In addition, Black and Latino workers &#8220;make up less than 29 percent of the nation’s total workforce, but they comprise almost <a title=\"42% of workers\" href=\"https:\/\/www.bls.gov\/opub\/mlr\/2018\/article\/electronically-mediated-work-new-questions-in-the-contingent-worker-supplement.htm\" data-type=\"url\" data-name=\"42 percent of workers for app-based companies\">42 percent of workers for app-based companies<\/a>” (<span class=\"e2ma-style\"><a title=\"Letter to Congress\" href=\"https:\/\/www.nelp.org\/wp-content\/uploads\/Letter-to-Congress-Labor-Protections-App-Based-Workers-January-2021.pdf\" data-type=\"url\" data-name=\"Letter to Congress\">Letter to Congress<\/a> <\/span>from the National Employment Law Project et al, 2021).<\/p>\n<p>Inequities faced by gig workers are many:<\/p>\n<ul>\n<li><span class=\"e2ma-style\">More than half of gig workers don’t have access to employer-provided benefits, including health care, yet are often at heightened risk for exposure to COVID due to the face-to-face interactions required of many gig jobs. <\/span><\/li>\n<li><span class=\"e2ma-style\">On average, gig workers earn about 58% less than full-time employees.<\/span><\/li>\n<li><span class=\"e2ma-style\">Gig workers struggle with an unpredictable stream of work.<\/span><\/li>\n<li><span class=\"e2ma-style\">Gig workers are typically taxed at a higher rate than traditional workers because they are self-employed, and thus don’t benefit from having their employment taxes paid by an employer on their behalf.<\/span><br \/>\n(Includes data drawn from a <a title=\"2017 Prudential Report\" href=\"https:\/\/www.prudential.com\/wps\/wcm\/connect\/1b4fcef8-afc0-4c87-bc12-2ace844aecb3\/Gig_Economy_Impact_by_Generation.pdf?MOD=AJPERES&amp;CVID=mMoGiuO\" data-type=\"url\" data-name=\"2017 Prudential report\">2017 Prudential report<\/a>)<\/li>\n<\/ul>\n<p><span class=\"e2ma-style\">While many companies that hire gig workers saw their profits rise during the pandemic (companies like Target, Amazon, and InstaCart), the workers themselves did not experience increased financial benefits, despite often being at <a title=\"risk of contracting COVID\" href=\"https:\/\/www.cnet.com\/features\/gig-workers-with-covid-19-symptoms-say-its-hard-to-get-sick-leave-from-uber-lyft-instacart\/\" data-type=\"url\" data-name=\"risk of contracting COVID through their work\">risk of contracting COVID through their work<\/a> and facing pandemic-related hardships, <a title=\"Gig workers arrested\" href=\"https:\/\/www.washingtonpost.com\/technology\/2020\/06\/17\/gig-workers-arrests-protests-pandemic\/\" data-type=\"url\" data-name=\"like being arrested for breaking a city’s curfew while trying to deliver an order\">like being arrested for breaking a city’s curfew while trying to deliver an order<\/a>.<\/span><\/p>\n<p>One pandemic-related disturbing trend is the <a title=\"increasing surveillance of gig workers\" href=\"https:\/\/www.thejakartapost.com\/life\/2020\/11\/12\/tech-experts-voice-concerns-of-gig-worker-surveillance-in-pandemic.html\" data-type=\"url\" data-name=\"increasing surveillance of gig workers\">increasing surveillance of gig workers<\/a> (there is a <a title=\"similar trend in schools\" href=\"https:\/\/dlinq.middcreate.net\/dlinq-news\/digital-detox-2021-3-pandemic-pedagogy-expands-remote-proctoring-surveillance-of-students\/\" data-type=\"url\" data-name=\"similar trend\">similar trend<\/a> occurring in schools and universities). Surveillance is not new to gig workers (nor to schools and universities); it is often the foundation on which the <a title=\"algorithmic management of gig workers\" href=\"https:\/\/dl.acm.org\/doi\/abs\/10.1145\/2702123.2702548\" data-type=\"url\" data-name=\"algorithmic management of gig workers\">algorithmic management of gig workers<\/a> is performed. However, the pandemic has increased surveillance of gig workers for many, adding location tracking, facial recognition, productivity tracking, and other forms of surveillance that <a title=\"differentially impact marginalized workers\" href=\"https:\/\/www.reuters.com\/article\/us-tech-conference-gigworkers-trfn-idUSKBN27R2TT\" data-type=\"url\" data-name=\"differentially impact marginalized workers\">differentially impact marginalized workers<\/a>.<\/p>\n<p>Gig workers have little control over what data are collected and how those data are used to make decisions about workers’ tasks and compensation. Willy Solis, a Shipt worker in Texas who has become an organizer for gig workers, criticized Shipt’s use of data to determine workers’ compensation, saying “They say they are paying on ‘effort,’ but we don’t know what variables are involved, what they are really measuring” (<a title=\"Reuters story\" href=\"https:\/\/www.reuters.com\/article\/global-workers-data-idUSKBN28Q0OY\" data-type=\"url\" data-name=\"Reuters, 2020\">Reuters, 2020<\/a>; note: <a title=\"MIT study on Shipt\" href=\"https:\/\/www.media.mit.edu\/articles\/shipt-s-effort-based-model-is-cutting-pay-for-40-of-workers-study-shows\/\" data-type=\"url\" data-name=\"an MIT study found\">an MIT study found<\/a> that 41% of Shipt workers were earning less under Shipt’s new “effort”-based pay algorithm; see also <a title=\"Lyft&amp;#39;s priority mode problem\" href=\"https:\/\/www.cnet.com\/news\/lyft-test-program-offers-drivers-more-rides-in-exchange-for-10-percent-pay-cut\/#ftag=COS-05-10aaa0j\" data-type=\"url\" data-name=\"problems with Lyft’s new “priority mode” program\">problems with Lyft’s new “priority mode” program<\/a>).<\/p>\n<p>Because the nature of gig work is fragmented, gig workers struggle to organize to fight for better work conditions. Without collective bargaining power, gig workers face retaliation for seeking better conditions or for raising public awareness of the challenges facing gig workers. And, as much of the algorithmic decision-making processes are obscured from workers and the public, <a title=\"Legal challenges are difficult\" href=\"https:\/\/www.reuters.com\/article\/global-workers-data-idUSKBN28Q0OY\" data-type=\"url\" data-name=\"legal challenges to those practices are difficult or impossible\">legal challenges to those practices are difficult or impossible<\/a>. Many gig workers have <a title=\"gig workers posting to social media\" href=\"https:\/\/www.cnet.com\/features\/gig-workers-with-covid-19-symptoms-say-its-hard-to-get-sick-leave-from-uber-lyft-instacart\/\" data-type=\"url\" data-name=\"resorted to posting their stories to social media to put public pressure on companies\">resorted to posting their stories to social media to put public pressure on companies<\/a> to respond to COVID-related support requests.<\/p>\n<p>A recent proposition on California ballots brought some of these inequities to public attention. Prop 22, as it’s known, was <a title=\"Prop 22\" href=\"https:\/\/www.washingtonpost.com\/technology\/2020\/10\/09\/prop22-uber-doordash\/\" data-type=\"url\" data-name=\"a nearly $200 million effort funded by gig companies\">a nearly $200 million effort funded by gig companies<\/a> to strike down a law that made gig workers employees (as opposed to independent contractors). Though Prop 22 unfortunately passed, winning 58% of the vote, <a title=\"Prop 22 lawsuit\" href=\"https:\/\/www.msn.com\/en-us\/news\/politics\/gig-workers-and-unions-sue-in-california-supreme-court-to-have-prop-22-overturned\/ar-BB1cH2Mg\" data-type=\"url\" data-name=\"gig workers and unions have now filed suit\">gig workers and unions have now filed suit<\/a> in the California Supreme Court to have the measure overturned. <a title=\"Labor scholar Karen Gregory\" href=\"https:\/\/journals.sagepub.com\/doi\/10.1177\/0950017020969593\" data-type=\"url\" data-name=\"Labor scholar Karen Gregory notes\">Labor scholar Karen Gregory notes<\/a> that the legal classification of workers as contractors, rather than employees, shifts the risks of employment primarily or entirely to the workers. This “<a title=\"Demutualization of risk\" href=\"https:\/\/papers.ssrn.com\/sol3\/papers.cfm?abstract_id=2767383\" data-type=\"url\" data-name=\"demutualization of risk\">demutualization of risk<\/a>” is particularly dangerous during a pandemic, as gig workers take on risks to their health and their lives.<\/p>\n<p>A powerful <a title=\"Letter to Congress\" href=\"https:\/\/www.nelp.org\/wp-content\/uploads\/Letter-to-Congress-Labor-Protections-App-Based-Workers-January-2021.pdf\" data-type=\"url\" data-name=\"letter to Congress\">letter to Congress<\/a> was just published January 25, 2021, demanding labor protections specifically for app-based gig workers. The letter, signed by a multitude of organizations from the National Employment Law Project to the Economic Policy Institute to the NAACP, notes: “Our communities thrive when people have the financial stability of a livable wage, the flexibility to stay home when sick without risking financial ruin, and access to unemployment assistance for which their employer has paid its fair share.”<\/p>\n<p><span class=\"e2ma-style\">We encourage everyone to learn more and to support the rights of gig workers, understanding that these disturbing trends are not relegated to gig workers alone. The nature of employment in general has been gradually shifting more toward contract, remote, and temporary work. A <a title=\"June 2020 Gartner Report\" href=\"https:\/\/www.gartner.com\/smarterwithgartner\/9-future-of-work-trends-post-covid-19\/\" data-type=\"url\" data-name=\"June 2020 Gartner report \">June 2020 Gartner report<\/a> showed that nearly one-third of employers were replacing full-time employees with contract or gig workers, presumably to reduce the financial commitments associated with a full-time workforce. As aptly noted in Data &amp; Society: “Firms beyond the app-based gig economy are likely to take advantage of the legal claims gig companies have pressed to get around existing labor laws and worker protections” (<a title=\"What are good jobs disappearing?\" href=\"https:\/\/points.datasociety.net\/why-are-good-jobs-disappearing-if-robots-arent-taking-them-9f8d4845302a\" data-type=\"url\" data-name=\"Amrute, Rosenblat, &amp; Callaci, 2020\">Amrute, Rosenblat, &amp; Callaci, 2020<\/a>).<\/span><\/p>\n<h3><strong><span class=\"e2ma-style\">Take Action<\/span><\/strong><\/h3>\n<ul>\n<li>Learn more about the gig economy. Check out the <a title=\"Digital Labor Group reading list\" href=\"https:\/\/digitallabor.commons.gc.cuny.edu\/2015\/08\/04\/digital-techlabor-resources-reading-list-for-journalists\/\" data-type=\"url\" data-name=\"Digital Labor Working Group’s reading list\">Digital Labor Working Group’s reading list<\/a>.<\/li>\n<li>Learn about and support what scholars are doing to help gig workers, such as the <a title=\"MIT Media Lab Gigbox\" href=\"https:\/\/gigbox.media.mit.edu\/\" data-type=\"url\" data-name=\"MIT Media Lab’s GigBox\">MIT Media Lab’s GigBox<\/a>, which develops tools to help gig workers organize, and the University of Edinburgh’s <a title=\"The Workers Observatory\" href=\"https:\/\/www.thenational.scot\/news\/18876215.scottish-gig-economy-workers-fighting-back-sector-grows-pandemic\/\" data-type=\"url\" data-name=\"The Workers Observatory\">The Workers Observatory<\/a>, which helps workers to communicate and organize for change.<\/li>\n<\/ul>\n<h3><b><span class=\"e2ma-style\">Keep reading!<\/span><\/b><\/h3>\n<p><a title=\"What to do if your boss is an algorithm\" href=\"https:\/\/www.bbc.co.uk\/ideas\/videos\/what-to-do-if-your-boss-is-an-algorithm\/p0758250?playlist=how-to-be-happier-at-work-yes-really\" data-type=\"url\" data-name=\"What to do if your boss is an algorithm\">What to do if your boss is an algorithm<\/a>, Karen Gregory<br \/>\n<a title=\"Rise of the Platform Economy\" href=\"https:\/\/issues.org\/the-rise-of-the-platform-economy\/\" data-type=\"url\" data-name=\"The Rise of the Platform Economy\"><br \/>\n<\/a><a title=\"Rise of the Platform Economy\" href=\"https:\/\/issues.org\/the-rise-of-the-platform-economy\/\" data-type=\"url\" data-name=\"The Rise of the Platform Economy\">The Rise of the Platform Economy<\/a>, by Martin Kenney and John Zysman<\/p>\n<p><a title=\"Labor Futures\" href=\"https:\/\/datasociety.net\/research\/labor_futures\/\" data-type=\"url\" data-name=\"Labor Futures\">Labor Futures<\/a>, which includes a section on Labor During the Pandemic, from Data &amp; Society<\/p>\n<p><a title=\"Department of Labor\" href=\"https:\/\/www.propublica.org\/article\/arise-department-of-labor-2010\" data-type=\"url\" data-name=\"All a Gig-Economy Pioneer Had to Do Was “Politely Disagree” It Was Violating Federal Law and the Labor Department Walked Away\">All a Gig-Economy Pioneer Had to Do Was “Politely Disagree” It Was Violating Federal Law and the Labor Department Walked Away<\/a>, Ken Armstrong, Justin Elliott, and Ariana Tobin<\/p>\n<p>See the <a title=\"BLS\" href=\"https:\/\/www.bls.gov\/cps\/electronically-mediated-employment.htm\" data-type=\"url\" data-name=\"U.S. Bureau of Labor Statistics\">U.S. Bureau of Labor Statistics<\/a> for the most recent data and breakdowns for electronically mediated gig work.<\/p>\n<p>See the <a title=\"Gig Economy Data Hub\" href=\"https:\/\/www.gigeconomydata.org\/basics\/how-many-gig-workers-are-there\" data-type=\"url\" data-name=\"Gig Economy Data Hub\">Gig Economy Data Hub<\/a> for a nice explanation of different gig data sources and definitions<\/p>\n<p><strong>Did you miss the first four Digital Detox 2021 articles? <\/strong><a title=\"The Problem with Digital Detoxes\" href=\"https:\/\/dlinq.middcreate.net\/digitaldetox\" data-type=\"url\" data-name=\"View them on the DLINQ blog\">View them on our Digital Detox site<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Jeni Henrickson, Instructional Designer, DLINQ and Dr. Amy [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21580,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[93],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21578"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21578"}],"version-history":[{"count":2,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21578\/revisions"}],"predecessor-version":[{"id":21581,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21578\/revisions\/21581"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21580"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21578"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21578"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21578"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21563,"date":"2021-01-22T11:30:23","date_gmt":"2021-01-22T19:30:23","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21563"},"modified":"2021-01-22T11:28:01","modified_gmt":"2021-01-22T19:28:01","slug":"digital-detox-2021-4-reflections-on-the-teach-in-againstsurveillance","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/22\/digital-detox-2021-4-reflections-on-the-teach-in-againstsurveillance\/","title":{"rendered":"Digital Detox 2021\/4: Reflections on the Teach-in #AgainstSurveillance"},"content":{"rendered":"<p>by Bob Cole, Director of Exploratory Initiatives &amp; Partnerships, DLINQ; with reflections from Dr. Amy Collier, Joe Antonioli (Sr. Curriculum Innovation Specialist), and Steven Mockler (DLINQ Intern and Middlebury Institute Masters candidate International Education Management and Public Administration)<i><br \/>\n<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>&#8220;Let your life be a counter-friction to stop the machine&#8230; if it is of such a nature that it requires you to be the agent of injustice to another, then I say, break the law.&#8221;<br \/>\n-Henry David Thoreau, &#8220;Civil Disobedience&#8221;<\/i><\/p>\n<p style=\"padding-left: 40px;\"><em>“Too often in education and ed-tech, we have confused surveillance for care. We need to watch students closely, we tell ourselves, because we want them to be safe and to do well. But caring means trusting, and trusting means being able to turn off a controlling gaze. Unfortunately, frighteningly, it seems we are turning it up.”<\/em><br \/>\n&#8211; Audrey Watters, “School Work and Surveillance”, HackEducation.com, April 2020<\/p>\n<p>Back on December 1, 2020 a small group from DLINQ joined an international team of educators, technologists, instructional designers and digital pedagogy experts including <a href=\"https:\/\/blog.mahabali.me\/\">Maha Bali<\/a>, <a href=\"https:\/\/longviewoneducation.org\/\">Benjamin Doxtdator<\/a>, <a href=\"https:\/\/www.sscqueens.org\/people\/sava-saheli-singh\">sava Saheli Singh<\/a>, <a href=\"https:\/\/www.jessestommel.com\/\">Jesse Stommel<\/a>, <a href=\"https:\/\/hypervisible.com\/\">Chris Gilliard<\/a>, and <a href=\"https:\/\/hackeducation.com\/\">Audrey Watters<\/a> for a networked learning and fundraising event called the Teach in #AgainstSurveillance. Our office had been tracking the developments leading up to the strategic lawsuit against public participation (SLAPP) by Proctorio against Ian Linkletter, a learning technology specialist at the University of British Columbia. Ian is being sued because he spoke out against the Proctorio platform over Twitter, supporting his critiques by sharing links to openly available video Youtube documentation which the company claims were proprietary. By definition a SLAPP suit is designed to silence and intimidate critics with the burden of funding a legal defense. The teach-in organizers facilitated a series of provocations, discussion and presentations addressing the daily presence and harms of surveillance technologies in and outside of higher education settings and importantly asking questions like, “How do we as educators help to make our students aware of the differences between surveillance and care? How can we make other faculty we teach with aware of these differences and bring these differences to the forefront in educational technology systems where we&#8217;re encouraged to confuse surveillance with care?<\/p>\n<p>In response to and in the spirit of the teach-in, for this detox we offer a collection of brief reflections from those of us in DLINQ who were able to attend the event. We hope these might encourage you to notice, reflect, and consider taking action to stand up against systems that surveil, and in their place advocate for and build digital learning spaces, technologies, and practices that are more <a href=\"http:\/\/www.consentfultech.io\/wp-content\/uploads\/2019\/10\/Building-Consentful-Tech.pdf\">consentful<\/a>.<\/p>\n<p><strong>Amy’s reflection<\/strong><\/p>\n<p>The Teach-In provided much-needed reminders about how harmful surveillance of our students can be and how antithetical surveillance is to the ethic of care for our students. What sticks with me from those conversations, and especially Audrey Watters’ remarks, is how harmful these technologies can be to university\/college faculty and staff, especially those who are in precarious positions (e.g., staff, non-tenured or contingent faculty). The lawsuit against Ian is a horrific reminder of the repercussions faculty and staff face when they call attention to concerns about privacy, data misuse, and surveillance of students. Lawsuits like Proctorio’s are intended to have this chilling effect&#8211;to keep concerned faculty, staff, and students quiet and compliant. Like other <a href=\"https:\/\/www.carceral.tech\/why\">carceral technologies<\/a>, companies like Proctorio aim to control their users and their critics using coercion, <a href=\"https:\/\/twitter.com\/brlamb\/status\/1319101036296953858\">intimidation<\/a>, and yes, threats of legal action that allow them to <a href=\"https:\/\/web.hypothes.is\/blog\/in-defense-of-ian-linkletter\/\">flex their wealth and emperil the livelihoods of folks like Ian<\/a>. This is unacceptable and all the more reason why WE DON’T NEED THESE TECHNOLOGIES IN OUR SCHOOLS.<\/p>\n<p><strong>Bob’s reflection<\/strong><\/p>\n<p>The pandemic-induced emergency shift to remote teaching this past year left little room for reflection on the impacts that our heavy and oftentimes unexamined reliance on enterprise technologies and platforms has had on us. The Teach-in #Against Surveillance demonstrated for me the urgency and potential for engaging our collective imaginations and authority to reject exploitative technologies and teaching practices that dehumanize students or undermine the deeply relational project of teaching and learning. For me, the teach-in has helped to further normalize the use of the word <i>surveillance<\/i> in framings of education technologies. When I think of surveillance words like policing, invasive, punitive, enemy, fear, power, danger, defensive, pervasive, secret, military, trauma come to mind. In response, as technologists, instructional designers, and decision-makers we must continue to, as Jenny Odell suggests, “hold open the space of refusal” (How to Do Nothing, p.77) whether it be technological or pedagogical. We need to commit ourselves to the slow and reflective path of humanizing teaching and learning whether on the ground in classroom, hybrid, or fully online contexts. The pandemic has made clear that we need to look beyond the surface of our tools and question our practices to make room for classroom technologies and pedagogies built on an ethic of care like those promoted by <a href=\"https:\/\/www.niu.edu\/movingforward\/resources\/principles-for-trauma-informed-teaching.shtml\">trauma informed teaching and learning<\/a>: safety, trustworthiness and transparency; support and connection; collaboration and mutuality; empowerment through voice and choice; cultural, historical and gender lenses; resilience, growth and change. As Benjamin Doxdator, one of the teach-in panelists reflected, “…every time we give up the kind of back and forth reciprocity with our [students] and hand it over to systems of surveillance we lose deep and important pedagogical moments.” Reciprocity here echoes the principle of mutuality, of presence, and of being seen and heard as whole human beings. It is remarkable that Ian’s legal defense <a href=\"https:\/\/www.gofundme.com\/f\/stand-against-proctorio\/share\">Gofundme<\/a> has raised over $50,000 to date. It shouldn’t have to be this way!<\/p>\n<p><strong>Steven’s reflection<\/strong><\/p>\n<p>I wasn’t sure what to expect when I agreed to attend the surveillance teach-in, but I left inspired by the conversation. Unlike other digital events, this thrummed with energy and vigorous exchange. I appreciated the structures the group used to break down established power structures, and that it centered the concerns of students by answering our questions first. It filled me with a sense of empowerment, respect, and care that is often missing in these discussions.<\/p>\n<p>Unfortunately, many questions signaled to me that students across the country are fighting battles that have already been lost. They asked how they could get universities to roll back surveillance technology or how they could opt out. Few, if any, focused on how we could preempt our institutions from considering surveillance technology in the first place. Since then I’ve wondered why we assume a reactionary stance instead of a proactive stance?<\/p>\n<p>One thing that stands out to me is that many people still believe they can neatly bifurcate their on and offlives. Many still consider technology and the internet as add-ons when they are very much essential. Our digital bodies are important, and we must endow them with just as much respect and care as we do our physical bodies. By reconceptualizing the importance of our onlife, we will advocate for it before it comes under threat.<\/p>\n<p><strong>Joe’s reflection<\/strong><\/p>\n<p>Two of my daughters are in college, so when we transitioned to remote learning I found myself observing their experiences. It was an opportunity to see the impact of the choices that instructors make when designing activities for their courses. My reflection on the Teach-in is connected to an experience one of my daughters had with a final exam.<\/p>\n<p>During the weeks leading up to the exam time I watched as my daughter’s anxiety increased. All of us, my wife, her sister, and I, all knew the day and time because she had asked us to not be online during the exam.<\/p>\n<p style=\"padding-left: 40px;\">“You will need to make sure you have proper internet connection for the duration of the exam.”<\/p>\n<p>She planned where she would be sitting, choosing a spot close to the router with good lighting, paying attention to what was going to be behind her.<\/p>\n<p style=\"padding-left: 40px;\">“You need to make sure you have a functional camera on your device that allows me to see you clearly during the test.”<\/p>\n<p>The material was already going to be challenging. During this exam she would be observed by people, some of them she could and could not see, and she would be recorded.<\/p>\n<p style=\"padding-left: 40px;\">“There will be several people proctoring the exam… They will not necessarily have their cameras on, but they will be monitoring with me.”<\/p>\n<p>On the day of the exam she paced around until the starting time. She spent the next two hours with her eyes on the screen as her camera recorded her answering each question one by one. She would never see her answers, only a score.<\/p>\n<p>There are a number of stories like this, in some the student’s home environment adds to the anxiety of being watched. Their internet connection is spotty, their living space does not have an optimal location, and they have siblings and pets that do not know that they need to be quiet during a specific time. The disruptions, the invasions into their living space, are recorded and reviewed, stored on a stranger’s server.<\/p>\n<p>Students pay money for an education, why do we give that money to a company whose purpose adds stress to an already stressful situation? Is this really in service of our students? And is it ethical to work with a company that uses that money to sue a colleague who is acting with a similar purpose: holding them accountable for their practices?<\/p>\n<h2><strong><span class=\"e2ma-style\">Take Action<\/span><\/strong><\/h2>\n<ul>\n<li>Encourage students, faculty, and staff to stand up together against proctoring technologies &#8211; <a href=\"https:\/\/www.ams.ubc.ca\/wp-content\/uploads\/2020\/10\/Protect-Student-Privacy_-A-Call-to-Action-Against-the-Usage-of-Proctorio-1-1.pdf\">here is an example from UBC<\/a>; other <a href=\"https:\/\/www.businessinsider.com\/proctorio-silencing-critics-fueling-student-protests-against-surveilalnce-edtech-schools-2020-10?op=1\">examples of student-led action in this article<\/a><\/li>\n<li>Screen one of the three <a href=\"https:\/\/www.sscqueens.org\/projects\/screening-surveillance\">Screening Surveillance Project<\/a> video shorts developed by Sava Saheli Singh from the Surveillance Studies Centre at Queen’s University and lead a discussion with the accompanying <a href=\"https:\/\/www.sscqueens.org\/sites\/sscqueens.org\/files\/facilitators-guide-blaxites.pdf\">facilitator guide<\/a><\/li>\n<li>Advocate for and experiment with “<a href=\"https:\/\/www.jessestommel.com\/how-to-ungrade\/\">ungrading<\/a>” practices that promote learning through rather by assessment such as grade-free zones, self-assessments, process letters, contract grading, digital portfolios, and co-created rubrics.<\/li>\n<\/ul>\n<h2><b><span class=\"e2ma-style\">Keep reading!<\/span><\/b><\/h2>\n<p><a href=\"https:\/\/blog.communityofpraxis.ca\/2020\/09\/03\/in-defence-of-ian-linkletter\/\">In Defence of Ian Linkletter<\/a>, Brenna Clark Gray authored, signed by ed tech experts and academics around the world<br \/>\n<a href=\"https:\/\/againstsurveillance.net\/\">Teach in #AgainstSurveillance event video,<\/a> Youtube recording<br \/>\n<a href=\"https:\/\/www.vice.com\/en\/article\/zmwaee\/there-are-no-guardrails-on-our-privacy-dystopia\">There Are No Guardrails on Our Privacy Dystopia<\/a>, Chris Gilliard and David Golumbia<br \/>\n<a href=\"http:\/\/hackeducation.com\/2020\/04\/30\/surveillance\">Schoolwork and Surveillance<\/a>, Audrey Watters (April 2020)<br \/>\n<a href=\"https:\/\/www.niu.edu\/movingforward\/resources\/principles-for-trauma-informed-teaching.shtml\">Principles for Trauma-informed Teaching and Learning<\/a> and <a href=\"https:\/\/www.niu.edu\/movingforward\/tutorials\/trauma-informed-teaching.shtml\">Trauma Informed Teaching<\/a> (video), Northern Illinois University<br \/>\n<a href=\"http:\/\/www.consentfultech.io\/wp-content\/uploads\/2019\/10\/Building-Consentful-Tech.pdf\">Building Consentful Tech Zine<\/a>, Allied Media<\/p>\n<p>&nbsp;<\/p>\n<p>Featured Image: Screenshot from slides prepared by Dr. Jesse Stommel, <a href=\"https:\/\/unsplash.com\/photos\/8-9hqGiqgR4\" target=\"_blank\" rel=\"noopener\">Photo by Victor Larracuente, Unsplash<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Bob Cole, Director of Exploratory Initiatives &amp; Partnerships, DLINQ; [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":21564,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[317],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21563"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21563"}],"version-history":[{"count":8,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21563\/revisions"}],"predecessor-version":[{"id":21573,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21563\/revisions\/21573"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21564"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21555,"date":"2021-01-20T11:26:11","date_gmt":"2021-01-20T19:26:11","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21555"},"modified":"2021-01-20T11:26:11","modified_gmt":"2021-01-20T19:26:11","slug":"digital-detox-2021-3-pandemic-pedagogy-expands-remote-proctoring-surveillance-of-students","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/20\/digital-detox-2021-3-pandemic-pedagogy-expands-remote-proctoring-surveillance-of-students\/","title":{"rendered":"Digital Detox 2021\/3: Pandemic pedagogy expands remote proctoring &#038; surveillance of students"},"content":{"rendered":"<p>by Dr. Sarah Payne, Instructional Designer, DLINQ<\/p>\n<p>By now many of us are familiar with the ways the coronavirus pandemic has affected teaching and learning, for better and for worse. One of the most egregious trends to emerge from pandemic pedagogy is the use and expansion of online proctoring software. Companies such as Proctorio, HonorLock, and ProctorU use artificial intelligence, remote proctors, or both to surveill students while they take exams. The software requires students to enable webcams and microphones during the exam so that any suspicious behavior can be flagged as potential cheating. Incriminating actions can include looking away from the computer too frequently, leaving the room, or the presence of someone else. Instructors can then review flagged students to determine if cheating occurred.<\/p>\n<p>Though levels of academic dishonesty in online courses are often <a title=\"NYT article on online testing\" href=\"https:\/\/www.nytimes.com\/2020\/05\/10\/us\/online-testing-cheating-universities-coronavirus.html\" data-name=\"similar to their in-person counterparts\" data-type=\"url\">similar to their in-person counterparts<\/a>, that’s not what these ed tech companies would have you believe. As a self-described “learning integrity platform,” Proctorio claims to “<a title=\"About Proctorio\" href=\"https:\/\/proctorio.com\/about\" data-name=\"ensure the integrity and value of distance learning and online certifications and degrees\" data-type=\"url\">ensure the integrity and value of distance learning and online certifications and degrees<\/a>.” Similarly, ProctorU offers to “<span class=\"e2ma-style\"><a title=\"About ProctorU\" href=\"https:\/\/www.proctoru.com\/services\" data-name=\"help you deter, detect and prevent cheating, authenticate identities, and protect your exam content\" data-type=\"url\">help you deter, detect and prevent cheating, authenticate identities, and protect your exam content<\/a>.<\/span>” HonorLock “<a title=\"About HonorLock\" href=\"https:\/\/honorlock.com\/\" data-name=\"prioritize[s] academic integrity and are continually innovating to hinder cheating.\" data-type=\"url\">prioritize[s] academic integrity and are continually innovating to hinder cheating.<\/a>” The integrity of your exams and the credibility of online learning is at stake and they’re here to help. You wouldn’t want to hand out a “<a title=\"Corona diplomas\" href=\"https:\/\/www.washingtonpost.com\/technology\/2020\/11\/12\/test-monitoring-student-revolt\/\" data-name=\"corona diploma\" data-type=\"url\">corona diploma<\/a>” that’s worthless to employers, would you?<\/p>\n<p>Academic integrity is a hallmark of higher education and at first glance these software companies may not seem that objectionable. However, as scholars such as <a title=\"Ruha Benjamin\" href=\"https:\/\/www.youtube.com\/watch?v=rY8RkET3KC0\" data-name=\"Ruha Benjamin\" data-type=\"url\">Ruha Benjamin<\/a>, <a title=\"Safiya Noble\" href=\"https:\/\/www.youtube.com\/watch?v=iRVZozEEWlE\" data-name=\"Safiya Noble\" data-type=\"url\">Safiya Noble<\/a>, and others have noted, technology and algorithms are rife with bias and enable exploitation and abuse. In order for the software to flag suspicious behavior, it must be taught what “normal” behavior looks like. Deviations from that baseline are then coded as suspicious. Of course, “suspicious” is not a neutral term, but one built on implicit and explicit biases. It should come as no surprise then that <a title=\"Our Bodies Encoded\" href=\"https:\/\/hybridpedagogy.org\/our-bodies-encoded-algorithmic-test-proctoring-in-higher-education\/\" data-name=\"what the software recognizes as normal is often white, able-bodied, neurotypical, and cisgender\" data-type=\"url\">what the software recognizes as normal is often white, able-bodied, neurotypical, and cisgender<\/a>. Other bodies and identities can register as aberrations.<\/p>\n<p>Because proctoring software relies on a “normal” body, there are numerous opportunities to further marginalize students. <a title=\"Neurodivergent students and online proctoring\" href=\"https:\/\/cdt.org\/insights\/how-automated-test-proctoring-software-discriminates-against-disabled-students\/\" data-name=\"Neurodivergent students or those with anxiety or ADHD might have difficulty sitting still for extended periods of time or limiting their eye movements so as not to seem suspicious\" data-type=\"url\">Neurodivergent students or those with anxiety or ADHD might have difficulty sitting still for extended periods of time or limiting their eye movements so as not to seem suspicious<\/a>. Scholar Joy Buolamwini documents the <a title=\"Joy Buolamwini \" href=\"https:\/\/www.youtube.com\/watch?v=UG_X_7g63rY\" data-name=\"frequent inability of AI to detect BIPOC\" data-type=\"url\">frequent inability of AI to detect BIPOC<\/a> and proctoring software is no exception. Students with darker skin <a title=\"Student reporting Proctorio\" href=\"https:\/\/twitter.com\/uhreeb\/status\/1303139738065481728?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1304451031066083331%7Ctwgr%5Eshare_3%2Ccontainerclick_1&amp;ref_url=https%3A%2F%2Fwww.nytimes.com%2F2020%2F09%2F29%2Fstyle%2Ftesting-schools-proctorio.html\" data-name=\"report that the software asks them to find better lighting, even when well lit, in order to detect their faces\" data-type=\"url\">report that the software asks them to find better lighting, even when well lit, in order to detect their faces<\/a>. Given that students are often asked to show an official form of identification before beginning the exam, <a title=\"AI misidentifies trans people\" href=\"https:\/\/qz.com\/1726806\/facial-recognition-ai-from-amazon-microsoft-and-ibm-misidentifies-trans-and-non-binary-people\/\" data-name=\"transgender or nonbinary students may encounter issues\" data-type=\"url\">transgender or nonbinary students may encounter issues<\/a> if their gender presentation differs from the one on their ID. Women, <a title=\"Woman assume disproportiate workload during pandemic\" href=\"https:\/\/www.census.gov\/library\/stories\/2020\/08\/parents-juggle-work-and-child-care-during-pandemic.html\" data-name=\"who have assumed a disproportionate amount of childcare responsibilities during the pandemic\" data-type=\"url\">who have assumed a disproportionate amount of childcare responsibilities during the pandemic<\/a>, may not have uninterrupted hours to devote to an exam. Across the board, students are dealing with a variety of living situations and may not have a private room free of distractions. While some may argue that students in these circumstances could just talk to their instructors, students may not want to divulge private information such as their medical status or home environment.<\/p>\n<p>Another issue regarding student privacy is that instructors have access to the exam recordings. A video of a student in their home that potentially exposes private information opens the door for exploitation and abuse. Unfortunately, there are numerous examples of instructors <a title=\"Professor stalks student\" href=\"https:\/\/www.insidehighered.com\/quicktakes\/2018\/07\/02\/professor-arrested-allegedly-stalking-student\" data-name=\"stalking\" data-type=\"url\">stalking<\/a> and <a title=\"Professor harassing student\" href=\"https:\/\/www.michigandaily.com\/section\/news\/daily-investigation-finds-allegations-harassment-retaliation-and-intimidation-against\" data-name=\"harassing\" data-type=\"url\">harassing<\/a> their students. Proctoring software also solicits a range of student data that doesn’t always remain confidential. A petition by students at the University of Texas Dallas notes that HonorLock can “<a title=\"Honorlock violations of privacy\" href=\"https:\/\/www.change.org\/p\/university-of-texas-at-dallas-ask-utd-to-remove-honorlock-as-it-is-a-violation-of-student-privacy\" data-name=\"collect your face, driver's license, and network information\" data-type=\"url\">collect your face, driver&#8217;s license, and network information<\/a>.” Given that TurnItIn, another ed tech company in the business of policing students, has <a title=\"Turnitin and student data\" href=\"https:\/\/hybridpedagogy.org\/resisting-edtech\/\" data-name=\"engaged in dubious practices regarding student data\" data-type=\"url\">engaged in dubious practices regarding student data<\/a>, we would be right to question the data collection practices of proctoring software. To make matters worse, the CEO of Proctorio, Mike Olsen, came under fire last year when he <span class=\"e2ma-style\"><a title=\"Proctorio CEO posts student chat logs on Reddit\" href=\"https:\/\/www.theguardian.com\/australia-news\/2020\/jul\/01\/ceo-of-exam-monitoring-software-proctorio-apologises-for-posting-students-chat-logs-on-reddit\" data-name=\"posted a student’s private chat log on Reddit\" data-type=\"url\">posted a student’s private chat log on Reddit<\/a><\/span>during an online argument.<\/p>\n<p>Students across the country have initiated <span class=\"e2ma-style\"><a title=\"Student petitions against online proctoring\" href=\"https:\/\/www.eff.org\/deeplinks\/2020\/09\/students-are-pushing-back-against-proctoring-surveillance-apps\" data-type=\"url\">petitions protesting the use of proctoring software<\/a><\/span>. Some schools have <a title=\"Banning online exam proctoring\" href=\"https:\/\/www.dailycal.org\/2020\/04\/05\/online-exam-proctoring-no-longer-allowed-for-uc-berkeley-classes\/\" data-name=\"banned the use of such software altogether\" data-type=\"url\">banned the use of such software altogether<\/a><span class=\"e2ma-style\">.<\/span> Despite how much Proctorio prizes accountability, however, the company lashes out at any who dare ask it to be accountable. When Ian Linkletter, a learning technologist at the University of British Columbia, <a title=\"Ian Linkletter tweets\" href=\"https:\/\/twitter.com\/Linkletter\/status\/1298103985262403585?s=20\" data-name=\"tweeted about Proctorio’s potential for abuse\" data-type=\"url\">tweeted about Proctorio’s potential for abuse<\/a>, Proctorio responded by <a title=\"Proctorio lawsuit\" href=\"https:\/\/www.theverge.com\/2020\/10\/22\/21526792\/proctorio-online-test-proctoring-lawsuit-universities-students-coronavirus\" data-name=\"suing him for copyright infringement and distribution of confidential materials\" data-type=\"url\">suing him for copyright infringement and distribution of confidential materials<\/a>. Linkletter organized a <a title=\"Stand Against Proctorio\" href=\"https:\/\/www.gofundme.com\/f\/stand-against-proctorio\" data-name=\"GoFundMe\" data-type=\"url\">GoFundMe<\/a> and colleagues organized a <a title=\"Teach-in Against Surveillance\" href=\"https:\/\/againstsurveillance.net\/\" data-name=\"teach-in against surveillance\" data-type=\"url\">teach-in against surveillance<\/a> to help cover his legal fees. Proctorio has engaged in <span class=\"e2ma-style\"><a title=\"Proctorio Twitter feuds\" href=\"https:\/\/twitter.com\/ProctorioAssist\/status\/1269118243404427265\" data-name=\"similar Twitter feuds with others who criticize its product\" data-type=\"url\">similar Twitter feuds with others who criticize its product<\/a>.<\/span><\/p>\n<p>While there are many, many problems with online proctoring software, we must also cast a critical eye on the pedagogical beliefs that encourage the use of such software. If we view students as adversaries bent on cheating the system, then of course we’d want to surveil them to catch their inevitable dishonesty. But students aren’t our adversaries and they deserve compassion, now more than ever. Rather than engaging in punitive pedagogy, we might instead start from a place of trust and care for our students. We can listen to them when they express confusion, frustration, or distress about educational technologies and support them by creating meaningful assessments that don’t cause harm. Though proctoring software companies cast student assessment during the pandemic as a technical problem in need of a technical solution, this is instead a pedagogical question that demands a pedagogical answer. Numerous smart minds have already addressed how we can rethink the use of proctoring software. <a title=\"Audrey Watters - On Trauma\" href=\"https:\/\/hackeducation.com\/2020\/11\/05\/trauma\" data-name=\"Audrey Watters\" data-type=\"url\">Audrey Watters<\/a>, <span class=\"e2ma-style\"><a title=\"Shea Swauger - Our Bodies Encoded\" href=\"https:\/\/hybridpedagogy.org\/our-bodies-encoded-algorithmic-test-proctoring-in-higher-education\/\" data-name=\"Shea Swauger\" data-type=\"url\">Shea Swauger<\/a>,<\/span> and <a title=\"Charles Logan - Refusal, Partnership, and Countering Educational Technology’s Harms\" href=\"https:\/\/hybridpedagogy.org\/refusal-partnership-countering-harms\/\" data-name=\"Charles Logan\" data-type=\"url\">Charles Logan<\/a> are just a few who come to mind. Many of the action items below are taken from their work and I’m grateful for their expertise.<\/p>\n<h2><strong><span class=\"e2ma-style\">Take Action<\/span><\/strong><\/h2>\n<ul>\n<li>If you don’t have to use proctoring software, then don’t.<\/li>\n<li>If your institution requires you to use proctoring software, educate your students, as well as your colleagues, about the tool and its risks.<\/li>\n<li>Advocate for students if they’re uncomfortable using this technology. Allow them to opt out if possible. Support students if they decide to organize against the technology.<\/li>\n<li>Offer more frequent, low-stakes assignments rather than a couple of exams that account for a significant portion of the final grade. Quizzes, discussion forums, and reflective assignments are potential options.<\/li>\n<li>Design assessments that ask students to draw from personal experience, to create an artifact, or to apply class material to real-world situations.<\/li>\n<\/ul>\n<h2><b><span class=\"e2ma-style\">Keep reading!<\/span><\/b><\/h2>\n<div class=\"e2ma-p-div\"><a title=\"Remote proctoring podcast\" href=\"https:\/\/teaforteaching.com\/155-remote-proctoring\/\" data-name=\"Tea for Teaching: Remote Proctoring\" data-type=\"url\">Tea for Teaching: Remote Proctoring<\/a>, podcast featuring Jessamyn Neuhaus and John Locke<\/div>\n<div class=\"e2ma-p-div\"><a title=\"Maha Bali OLC keynote\" href=\"https:\/\/www.youtube.com\/watch?v=7mOYrIdhjX0\" data-name=\"Centering a Critical Curriculum of Care During Crises\" data-type=\"url\">Centering a Critical Curriculum of Care During Crises<\/a>, by Maha Bali<\/div>\n<div class=\"e2ma-p-div\"><a title=\"Manifestno\" href=\"https:\/\/www.manifestno.com\/home\" data-type=\"url\">Feminist Data Manifest-No<\/a><\/div>\n<div class=\"e2ma-p-div\"><span class=\"e2ma-style\"><a title=\"Algorithms of Oppression\" href=\"https:\/\/nyupress.org\/9781479837243\/algorithms-of-oppression\/\" data-name=\"Algorithms of Oppression\" data-type=\"url\">Algorithms of Oppression<\/a>,<\/span> by Safiya Noble<\/div>\n<div class=\"e2ma-p-div\"><a title=\"Race After Technology\" href=\"https:\/\/www.ruhabenjamin.com\/race-after-technology\" data-name=\"Race After Technology\" data-type=\"url\">Race After Technology<\/a>, by Ruha Benjamin<\/div>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Sarah Payne, Instructional Designer, DLINQ By now many [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[317],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21555"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21555"}],"version-history":[{"count":3,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21555\/revisions"}],"predecessor-version":[{"id":21565,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21555\/revisions\/21565"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21557"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21540,"date":"2021-01-15T10:43:01","date_gmt":"2021-01-15T18:43:01","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21540"},"modified":"2021-01-15T10:43:01","modified_gmt":"2021-01-15T18:43:01","slug":"digital-detox-2021-2-covid-and-equitable-access-to-education","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/15\/digital-detox-2021-2-covid-and-equitable-access-to-education\/","title":{"rendered":"Digital Detox 2021\/2: COVID and equitable access to education"},"content":{"rendered":"<p>by Dr. Sarah Lohnes Watulak, Director of Digital Pedagogy and Media, and Dr. Amy Collier, Associate Provost for Digital Learning<\/p>\n<p>In Spring 2020, in response to the pandemic, K-12 schools and universities made a rapid and emergency transition to remote learning. In most places, this meant that continuity of instruction relied on technology, specifically, Internet-enabled devices such as tablets and laptops. And, despite a push for a return to in-person teaching, this remains the reality for many students. This reliance on technology shone a bright light on existing issues that students face in being able to equitably access their education. While these are not new issues&#8211;Noraya Razzque wrote about <a href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2-5-confronting-the-invisible-digital-divide-in-higher-ed\/\">Confronting the Invisible Digital Divide in Higher Ed<\/a> in our 2019 Digital Detox series&#8211;they have been exacerbated by the pandemic.<\/p>\n<p>As we said in the <a href=\"https:\/\/dlinq.middcreate.net\/dlinq-news\/join-the-2021-digital-detox-on-digital-equity-and-inclusion-in-a-pandemic\/\">introductory blog post for this digital detox<\/a>, these inequities are not just a hardship for students, they are harmful to students. New stories and research articles have drawn attention to the <a href=\"https:\/\/people.com\/human-interest\/calif-students-internet-hotspot-taco-bells-wifi\/\">lengths some students had to go to find internet access to “attend” class<\/a>. To students <a href=\"https:\/\/vtdigger.org\/2020\/05\/10\/chinese-students-of-vermont-colleges-struggle-to-complete-coursework-from-abroad\/\">waking up in the middle of the night to join live class sessions<\/a>. To English Language Learners <a href=\"https:\/\/onlinelibrary.wiley.com\/doi\/full\/10.1002\/tesj.546\">falling behind academically in part because essential communications for families were provided mostly or only in English<\/a>. To <a href=\"https:\/\/www.latimes.com\/california\/story\/2020-08-13\/online-learning-fails-low-income-students-covid-19-left-behind-project\">students who lacked access to technology devices or the Internet being left out of their education<\/a>. To disabled students facing not only the loss of essential (and legally-mandated) supports for their learning, but also a new crop of inaccessible technologies that, even with a laptop and Internet access, <a href=\"https:\/\/www.sfchronicle.com\/bayarea\/article\/He-s-7-and-blind-How-will-he-learn-remotely-15595668.php\">created a barrier to participation in their education<\/a>. Low-income students experience more barriers to participating in remote learning than their wealthier peers; <a href=\"https:\/\/www.pewresearch.org\/fact-tank\/2020\/09\/10\/59-of-u-s-parents-with-lower-incomes-say-their-child-may-face-digital-obstacles-in-schoolwork\/\">a Pew Internet survey found<\/a> that “roughly 6 in 10 parents with lower incomes said it’s likely their homebound children would face at least one digital obstacle to doing their schoolwork.”<\/p>\n<p>The shift to remote learning during the pandemic laid bare the range of barriers and challenges our students face at Middlebury as well. During the transition to emergency remote learning in the spring of 2020, a special task force was created to help address these challenges. The task force sometimes pointed students to IT for support for access to hardware and software, sometimes to financial services, sometimes the Disability Resource Center, sometimes to mental health support services. <a href=\"https:\/\/dlinq.middcreate.net\/dlinq-news\/what-is-asynchronous-and-why-do-you-keep-recommending-it-to-me\/\">DLINQ made recommendations to faculty<\/a> who were transitioning their courses that were focused on helping students who lived in distant time zones, who didn’t have robust internet access, or perhaps who needed more flexibility to complete assignments due to challenges in their new living environments (for many students, that meant being back at home, but for some students, it meant living on a friend’s couch or sleeping in their car). This work was responsive to what we were hearing from students about the hardships they were facing, but it was also largely ad hoc, and there were certainly students who fell through the cracks of the support we were trying to offer.<\/p>\n<p>As we think about moving away from emergency- and pandemic-based remote education, we need to carry forward what we’ve learned about the barriers our students face, whether or not our students continue to take classes in online modalities. For example, after the transition to remote learning, many faculty have expressed excitement about video technologies that can support learning in their face-to-face classes going forward. Digital textbooks promise exciting features like social annotation and interactive simulations. Yet as we explore educational innovations made possible by a wider technology adoption among faculty, we should carefully consider the downstream impacts on equity for our students and proactively ensure equity at the course level and institutional level. With increased use of video in a class, we need commitments from faculty and support from institutions to ensure that videos are captioned, available and understandable in audio-only format, and fully accessible to students on a variety of devices and with varying levels of internet access. With adoption of digital textbooks, we need commitments from faculty and support from institutions to adopt low- or no-cost digital textbooks that allow students to retain the digital copies beyond the class (i.e., openly licensed textbooks).<\/p>\n<p>We can approach this work with hope&#8211;hope that with a more widespread recognition of the challenges that students face in accessing their education, we can start to address long-standing inequities in education at a larger scale. And, tackling these issues requires commitment and conviction, because they can be time-consuming and expensive&#8211;making accessible videos is expensive and time consuming; finding open educational resources is time-consuming. Institutions need to be ready to invest financial and human resources into supporting systemic changes that lead to greater equity.<\/p>\n<h3><b>Take Action<\/b><\/h3>\n<p>Deepen your understanding of accessibility and identify small moves that you can take to make your digital materials accessible<\/p>\n<ul>\n<li aria-level=\"1\"><a href=\"https:\/\/www.washington.edu\/doit\/20-tips-teaching-accessible-online-course\">20 Tips for Teaching an Accessible Online Course\u2028<\/a><\/li>\n<li aria-level=\"1\"><a href=\"https:\/\/sheribyrnehaber.medium.com\/ten-things-to-improve-conference-call-accessibility-4af6db5c8104\">10 Things to Improve Conference Call Accessibility<\/a><\/li>\n<li aria-level=\"1\"><a href=\"https:\/\/www.mapping-access.com\/blog-1\/2020\/3\/10\/accessible-teaching-in-the-time-of-covid-19\">Accessible Teaching in a Time of COVID\u2028<\/a><\/li>\n<li aria-level=\"1\"><a href=\"https:\/\/dlinq.middcreate.net\/digital-inclusion\/creating-accessible-digital-materials\/\">Creating Accessible Digital Materials<\/a><\/li>\n<li aria-level=\"1\"><a href=\"https:\/\/dlinq.middcreate.net\/digital-literacy\/digital-detox-2-8-universal-design-for-learning-and-accessibility\/\">Digital Detox 2.8: Universal Design for Learning and Accessibility<\/a><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Join communities focused on equity in education, such as <a href=\"https:\/\/unboundeq.creativitycourse.org\/\">Equity Unbound founded by Maha Bali, Catherine Cronin, and Mia Zamora<\/a> and the <a href=\"https:\/\/hope4college.com\/\">Hope Center for College, Community, and Justice founded by Sara Goldrick-Rab<\/a><\/p>\n<h3><b>Keep reading!<\/b><\/h3>\n<p><a href=\"https:\/\/www.pbs.org\/newshour\/education\/the-switch-to-remote-learning-could-leave-students-with-disabilities-behind\">The Switch to Remote Learning Could Leave Students with Disabilities Behind<\/a>, PBS<\/p>\n<p><a href=\"https:\/\/www.insidehighered.com\/news\/2020\/04\/06\/remote-learning-shift-leaves-students-disabilities-behind\">Accessibility Suffers During Pandemic<\/a>, Inside Higher Ed<\/p>\n<p><a href=\"https:\/\/er.educause.edu\/articles\/2020\/10\/inclusive-design-and-design-justice-strategies-to-shape-our-classes-and-communities\">Inclusive Design and Design Justice: Strategies to Shape Our Classes and Communities<\/a>, Amy Collier<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Sarah Lohnes Watulak, Director of Digital Pedagogy and [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21542,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[93],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21540"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21540"}],"version-history":[{"count":2,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21540\/revisions"}],"predecessor-version":[{"id":21543,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21540\/revisions\/21543"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21542"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21529,"date":"2021-01-13T10:04:04","date_gmt":"2021-01-13T18:04:04","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21529"},"modified":"2021-01-13T10:04:04","modified_gmt":"2021-01-13T18:04:04","slug":"digital-detox-2021-1-infodemic-mis-disinformation-in-the-age-of-covid","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2021\/01\/13\/digital-detox-2021-1-infodemic-mis-disinformation-in-the-age-of-covid\/","title":{"rendered":"Digital Detox 2021\/1: Infodemic! Mis\/disinformation in the age of COVID"},"content":{"rendered":"<p>by Dr. Amy Collier, Associate Provost for Digital Learning, DLINQ<\/p>\n<p>This year, the Oxford English Dictionary named “infodemic” as one of its 2020 words of the year (breaking precedent, <a title=\"Oxford Languages\" href=\"https:\/\/languages.oup.com\/word-of-the-year\/2020\/\" data-type=\"url\" data-name=\"Oxford Languages\">Oxford Languages<\/a> chose more than 20 words of the year, noting that “2020 is not a year that could neatly be accommodated in one single ‘word of the year’”). Infodemic, a term combining the words information and epidemic, describes “a rapid and far-reaching spread of both accurate and inaccurate information about something, such as a disease. As facts, rumors, and fears mix and disperse, it becomes difficult to learn essential information about an issue” (<a title=\"Merriam-Webster defines Infodemic\" href=\"https:\/\/www.merriam-webster.com\/words-at-play\/words-were-watching-infodemic-meaning\" data-type=\"url\" data-name=\"Merriam-Webster, 2020\">Merriam-Webster, 2020<\/a>).<\/p>\n<p>In a global pandemic, an infodemic creates a dangerous situation&#8211;people need reliable and accurate information fast in order to make life-saving decisions but often turn to <a title=\"Starbird on disinformation in a pandemic\" href=\"https:\/\/techxplore.com\/news\/2020-07-disinformation-campaigns-murky-blends-truth.html\" data-type=\"url\" data-name=\"rumors, unverified claims, or even disinformation\">rumors, unverified claims, or even disinformation<\/a> to alleviate their anxieties or justify their actions. When we turn to mis\/disinformation during a pandemic, people die. Mis\/disinformation that undermines safety measures to curb the spread of COVID, such as anti-masking and anti-physical distancing mis\/disinformation, and that undermines trust in the COVID vaccine, have led to and will lead to preventable deaths and long-term health impacts for survivors.<\/p>\n<p>We see mis\/disinformation daily, whether we realize it or not, and it’s often spread by well-meaning folks (or, at least, folks who are not intentionally part of massive disinformation campaigns aimed at harming us) via digital platforms. Digital platforms like Facebook and Twitter make it easy to spread mis\/disinformation and especially if folks don’t have low-friction strategies to understand what to trust and what not to trust on the web or social media.<\/p>\n<p>My colleague and dear long-time friend, Mike Caulfield, developed an excellent set of strategies to help us deal with information that we’re unsure about. What I love most about Mike’s approach is that it is built on understanding how the web works and how limited our attention is&#8211;it’s not a 6-month course on digital literacy, it’s a set of practical easy-to-use strategies to help us better contextualize what we see on the web and to do so quickly, before we click the Share button. The video below shows Mike&#8217;s introduction to his approach.<\/p>\n<div class=\"video-shortcode\"><iframe title=\"Intro to SIFTing Through the Outbreak\" width=\"1100\" height=\"619\" src=\"https:\/\/www.youtube.com\/embed\/HXr-tdbYOmA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<p>Mike’s strategies have a helpful acronym, <strong>SIFT<\/strong>, which stands for:<\/p>\n<p><strong>S &#8211; STOP.<\/strong> This is a reminder to check our emotions. Stop, reflect, and verify the information before you share. In a pandemic, this could be a life-saving decision.<\/p>\n<p><strong>I &#8211; Investigate the source.<\/strong> Here you want to see what reliable sources say about the source&#8211;not what the source says about itself. Professional fact-checkers use a technique called <a title=\"Video on lateral reading\" href=\"https:\/\/www.youtube.com\/watch?v=SHNprb2hgzU\" data-type=\"url\" data-name=\"lateral reading\">lateral reading<\/a> to do this.<\/p>\n<p><strong>F &#8211; Find better coverage.<\/strong> Chances are, if this is a real news story, reliable news sources will also have coverage of it. Or, the fact-checking arms of news organizations, or fact-checking organizations, will have covered the story and provided information\/evidence to support or debunk it.<\/p>\n<p><strong>T &#8211; Trace media and quotes back to their original context and source.<\/strong> Images, quotes, even videos are often clipped, altered, or false-framed to change how people understand them. Try to get as close to the original context and source as possible.<\/p>\n<p>I could walk through each of the SIFT strategies here, but instead I’ll share Mike’s very clear explanations on his <strong>Infodemic site<\/strong>, which includes quick and easy habits (<a title=\"Control + F\" href=\"https:\/\/hapgood.us\/2020\/01\/26\/control-f-and-building-resilient-information-networks\/\" data-type=\"url\" data-name=\"like Control + f\">like Control + F<\/a>) to help you verify information you see on the web. Check out: <a title=\"Infodemic.blog\" href=\"https:\/\/infodemic.blog\/\" data-type=\"url\" data-name=\"https:\/\/infodemic.blog\/\">https:\/\/infodemic.blog\/<\/a> These small and easy-to-learn habits have changed how I interact on the web. They have changed what I share and how I share information via social media. And they have shown me how, with small changes to what I do everyday, I can be a critical, but not cynical, consumer of information on the web. We need more of this&#8211;the events at the Capitol last week underscore how dangerous mis\/disinformation can be, not just to our health and safety, but to a functioning civil society. And they showed how easy it is to participate in the <a title=\"Misinformation about the attack on the Capitol\" href=\"https:\/\/www.mediamatters.org\/january-6-insurrection\/right-wing-media-spread-false-wash-times-report-antifa-was-identified-pro\" data-type=\"url\" data-name=\"spreading of false information at a time of crisis\">spreading of false information at a time of crisis<\/a>.<\/p>\n<p>You might be saying as you read this, “I get that mis\/disinformation is a problem, but why is it a ‘digital equity and inclusion’ problem?” There are many ways to answer this question, but I’ll highlight just one. BIPOC communities and low-income communities are being ravaged by the COVID-19 pandemic. The spread of digital mis\/disinformation exacerbates this problem by deepening mistrust of medical professionals and treatments among these groups, who may already be skeptical due to a “<a title=\"Quote from Dr. Marcella Nunez-Smith\" href=\"https:\/\/www.msn.com\/en-us\/news\/us\/biden-e2-80-99s-health-equity-adviser-on-her-approach-to-addressing-the-politicization-of-covid-and-misinformation\/ar-BB1cC0pU\" data-type=\"url\" data-name=\"long history of medical mistreatment and ongoing lived experiences of systemic racism in health care today\">long history of medical mistreatment and ongoing lived experiences of systemic racism in health care today<\/a><span class=\"e2ma-style\">.<\/span>” (see also this <a title=\"Fortune article\" href=\"https:\/\/fortune.com\/2020\/12\/17\/covid-vaccine-skepticism-black-community\" data-type=\"url\" data-name=\"Fortune article\">Fortune article<\/a>; similarly, we also see <a title=\"Election disinformation and communities of color\" href=\"https:\/\/www.youtube.com\/watch?v=3TY63za4Qmg\" data-type=\"url\" data-name=\"election disinformation targeting communities of color\">election disinformation targeting communities of color<\/a> to discourage them from voting). And ultimately, as mis\/disinformation spreads and <a title=\"The public is a vector\" href=\"https:\/\/hapgood.us\/2021\/01\/03\/when-it-comes-to-disinformation-the-public-is-a-vector-not-a-target\/\" data-type=\"url\" data-name=\"makes its way to people in power\">makes its way to people in power<\/a>&#8211;policy- and decision-makers&#8211;their decisions about how to handle the pandemic (or decisions to NOT handle the pandemic) have a direct impact on their constituents, with a <a title=\"Disproportionate impact on communities of color\" href=\"https:\/\/www.kff.org\/coronavirus-covid-19\/issue-brief\/double-jeopardy-low-wage-workers-at-risk-for-health-and-financial-implications-of-covid-19\/\" data-type=\"url\" data-name=\"disproportionate impact on folks in marginalized communities\">disproportionate impact on folks in marginalized communities<\/a>.<\/p>\n<p>We can all take part in efforts to address the toll COVID-19 is taking on marginalized communities (see work being done by the Black Coalition Against COVID-19 below) but let&#8217;s first make sure that we are not contributing to the toxic mis\/disinformation problem that is exacerbating those impacts. Start using SIFT strategies today!<\/p>\n<h2><strong>Take Action<\/strong><\/h2>\n<ul>\n<li><a title=\"SIFT \/ Infodemic blog\" href=\"https:\/\/infodemic.blog\/\" data-type=\"url\">Learn the SIFT strategies and change your own reading and sharing habits<br \/>\n<\/a><\/li>\n<li>Support organizations focused on combating misinformation, such as the University of Washington’s <a title=\"Center for an Informed Public\" href=\"https:\/\/www.cip.uw.edu\/coronavirus\/\" data-type=\"url\" data-name=\"Center for an Informed Public\">Center for an Informed Public<\/a> or <a title=\"The Trust Project\" href=\"https:\/\/thetrustproject.org\/\" data-type=\"url\" data-name=\"The Trust Project\">The Trust Project<\/a><\/li>\n<li>Support organizations focused on issues of equity and trust exacerbated by COVID-19, such as the <a title=\"Black Coalition Against COVID-19\" href=\"https:\/\/blackcoalitionagainstcovid.org\/\" data-type=\"url\" data-name=\"Black Coalition Agains COVID-19\">Black Coalition Against COVID-19<\/a><\/li>\n<li>Explore <a title=\"Community solutions to combat misinformation\" href=\"https:\/\/www.youtube.com\/watch?v=gLeDHJAA19Y\" data-type=\"url\" data-name=\"Community Solutions to Combat Misinformation\">community solutions to combat misinformation<\/a><\/li>\n<li>Support educational efforts focused on combating misinformation, from K-12 through post-secondary education and beyond, like Middlebury&#8217;s <a title=\"Information Environmentalism Studio\" href=\"https:\/\/dlinq.middcreate.net\/portfolio-items\/information-environmentalism\/?portfolioCats=316\" data-type=\"url\" data-name=\"Information Environmentalism Studio\">Information Environmentalism Studio<\/a><\/li>\n<\/ul>\n<h2><b>Keep reading!<\/b><\/h2>\n<p><a title=\"Data Detox Kit on misinformation\" href=\"https:\/\/datadetoxkit.org\/en\/misinformation\/healthhoax\" data-type=\"url\" data-name=\"Health vs. hoax: Immunize yourself against health misinformation online\">Health vs. hoax: Immunize yourself against health misinformation online<\/a>, Tactical Tech&#8217;s Data Detox Kit<\/p>\n<p><a title=\"Data Detox Kit \/ Steer Clear\" href=\"https:\/\/datadetoxkit.org\/en\/misinformation\/steerclear\/\" data-type=\"url\" data-name=\"6 tips to steer clear of misinformation online\">6 tips to steer clear of misinformation online<\/a>, Tactical Tech&#8217;s Data Detox Kit<\/p>\n<p><a title=\"Discussing the science of COVID\" href=\"https:\/\/citizensandtech.org\/2020\/06\/discussing-the-science-of-covid-19\/\" data-type=\"url\" data-name=\"How to share the science of COVID-19 in uncertain times\">How to share the science of COVID-19 in uncertain times<\/a>, Citizens and Tech<\/p>\n<p><a title=\"Chris Coward TED talk\" href=\"https:\/\/www.youtube.com\/watch?v=TynQMyr8yzo\" data-type=\"url\" data-name=\"Unmasking misinformation\">Unmasking misinformation<\/a>, Chris Coward TED talk<\/p>\n<p><strong>Did you miss the our 2020 Digital Detox articles? <\/strong><a title=\"The Problem with Digital Detoxes\" href=\"https:\/\/dlinq.middcreate.net\/digitaldetox\" data-type=\"url\" data-name=\"View them on the DLINQ blog\">View them on our Digital Detox site<\/a><\/p>\n<h3><b>Next article: COVID and equitable access to education<\/b><\/h3>\n<p>Featured photo by <a href=\"https:\/\/unsplash.com\/@thenewmalcolm?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Obi Onyeador<\/a> on <a href=\"https:\/\/unsplash.com\/s\/photos\/news?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Unsplash<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>by Dr. Amy Collier, Associate Provost for Digital Learning, DLINQ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21534,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[93],"tags":[308,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21529"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21529"}],"version-history":[{"count":2,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21529\/revisions"}],"predecessor-version":[{"id":21536,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21529\/revisions\/21536"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21534"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21529"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21529"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21529"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":21436,"date":"2020-12-17T08:37:42","date_gmt":"2020-12-17T16:37:42","guid":{"rendered":"http:\/\/dlinq.middcreate.net\/?p=21436"},"modified":"2021-01-12T05:50:38","modified_gmt":"2021-01-12T13:50:38","slug":"join-the-2021-digital-detox-on-digital-equity-and-inclusion-in-a-pandemic","status":"publish","type":"post","link":"https:\/\/dlinq.middcreate.net\/blog\/2020\/12\/17\/join-the-2021-digital-detox-on-digital-equity-and-inclusion-in-a-pandemic\/","title":{"rendered":"Join the 2021 Digital Detox on Digital Equity and Inclusion in a Pandemic"},"content":{"rendered":"<p>At the start of our 2019 Digital Detox, Dr. Sarah Lohnes Watulak and I wrote that &#8220;we must realize that the web is not a welcoming place for large numbers of marginalized people.&#8221;<\/p>\n<p>Today, as the COVID-19 pandemic has heightened our use of digital tools and platforms, amplifying their impacts on our lives, I want to take that statement a step further:<\/p>\n<p><strong>We must realize that the web and digital platforms exclude, disenfranchise, and harm large numbers of marginalized people. Our inattention to those harms exacerbates them.<\/strong><\/p>\n<p>I know that&#8217;s a hard statement to swallow, especially if privilege has shielded you from these harms. But unless we come to terms with this reality, marginalized folks and communities will continue to face the harshest impacts of this pandemic, including the differential impacts caused by or related to digital technologies, platforms, and the web.<\/p>\n<p>We have seen many examples of how the pandemic exposed and exacerbated <a href=\"https:\/\/www.govtech.com\/network\/How-the-COVID-19-Pandemic-Shed-Light-on-the-Digital-Divide.html\">the real digital divide<\/a>&#8211;not between younger people and older people (which is often how the digital divide is characterized)&#8211;but between folks who have access to reliable, affordable, and safe digital technologies and platforms and those who do not.<\/p>\n<p>As an educator, I&#8217;ve been particularly attuned to the equity and inclusion issues the pandemic has caused for students. It&#8217;s heartbreaking to hear and read stories about young people who sat outside of restaurants and cafes to use their free WiFi to be able to complete their coursework. That isn&#8217;t just a hardship, it&#8217;s a harm. Through open WiFi networks, those students are exposed to horrific privacy and data violations. They are harmed in their learning&#8211;<a href=\"https:\/\/people.com\/human-interest\/calif-students-internet-hotspot-taco-bells-wifi\/\">sitting outside a Taco Bell to do class work,<\/a> or <a href=\"https:\/\/www.wbur.org\/edify\/2020\/05\/08\/pandemic-learning-without-internet\">from a car<\/a>, is harmful to learning.<\/p>\n<p>We read and hear stories of students facing invasive intrusions and <a href=\"https:\/\/www.wbur.org\/cognoscenti\/2019\/11\/12\/robo-grading-rich-barlow\">biases<\/a> from online proctoring companies used for remote assessment proctoring and grading. Automated proctoring software flags &#8220;suspicious&#8221; behavior it associates with cheating but can sometimes flag non-cheating behaviors like <a href=\"https:\/\/www.nytimes.com\/2020\/09\/29\/style\/testing-schools-proctorio.html\">moving your mouth while reading<\/a>, <a href=\"https:\/\/hybridpedagogy.org\/our-bodies-encoded-algorithmic-test-proctoring-in-higher-education\/\">having ADHD<\/a>, and <a href=\"https:\/\/twitter.com\/uhreeb\/status\/1303139738065481728?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1304451031066083331%7Ctwgr%5Eshare_3%2Ccontainerclick_1&amp;ref_url=https%3A%2F%2Fwww.nytimes.com%2F2020%2F09%2F29%2Fstyle%2Ftesting-schools-proctorio.html\">having darker skin.<\/a> This isn&#8217;t just a hardship, it&#8217;s a harm. Students report extreme stress caused by these technologies as they (or the people those companies hire to watch students) monitor and assess them. BIPOC students, non-binary or trans, and neuro-divergent students, in particular, face risks beyond stress, often <a href=\"https:\/\/hybridpedagogy.org\/our-bodies-encoded-algorithmic-test-proctoring-in-higher-education\/\">being flagged as suspicious and having to carry the extra burden of demonstrating their integrity.<\/a><\/p>\n<p>The 2021 Digital Detox will provide an opportunity for all of us to dig into these issues (and more!) and reflect on our own experiences of issues of digital equity and inclusion, whether we experience those issues from a position of privilege or a position of disenfranchisement. It will provide resources, readings, and strategies to consider as we try to negotiate and reverse the harms caused by the pandemic&#8217;s digital push. We&#8217;ll dig into issues we&#8217;ve brought up in previous detoxes, and explore new topics as well. We welcome you to join us on yet another Digital Detox journey!<\/p>\n<div><a href=\"https:\/\/dlinq.middcreate.net\/digitaldetox\/\">Sign up for the 2021 Digital Detox<\/a><\/div>\n<div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>At the start of our 2019 Digital Detox, Dr. Sarah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21482,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[317],"tags":[146,358],"_links":{"self":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21436"}],"collection":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/comments?post=21436"}],"version-history":[{"count":12,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21436\/revisions"}],"predecessor-version":[{"id":21489,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/posts\/21436\/revisions\/21489"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media\/21482"}],"wp:attachment":[{"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/media?parent=21436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/categories?post=21436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/dlinq.middcreate.net\/wp-json\/wp\/v2\/tags?post=21436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]